{
  "label": "포커스와 능력",
  "mapping": {
    "desc": "system.description"
  },
  "entries": {
    "Alert": {
      "name": "경계심",
      "desc": "<p>여러분의 캐릭터는 주변 환경에 민감해, 의식을 피해 기습하는 것이 불가능에 가깝습니다.</p>\n<p><strong>레벨 1</strong>감지를 보너스 기술로 얻습니다. 여러분의 캐릭터는 기습당하지 않으며, 처형 공격의 대상이 되지 않습니다. 우선권을 굴릴 때, 일행을 모두 합해 굴리는 경우엔 일행의 우선권 굴림에 +1 보너스를 줍니다. 이 보너스는 중첩되지 않습니다. 우선권을 따로 굴리는 경우에는 우선권을 두 번 굴려 더 높은 결과를 택합니다.</p>\n<p><strong>레벨 2 </strong>다른 전투원도 경계심 포커스를 택하지 않은 이상, 캐릭터는 전투에서 무조건 첫 번째로 행동합니다."
    },
    "Armored Magic": {
      "name": "무장한 마법사",
      "desc": "<p>이 포커스는 갑옷을 입은 상태에서 주문 시전이 제한되는 마법사 캐릭터만이 선택할 수 있습니다.</p>\n<p><strong>레벨 1</strong> 여러분의 캐릭터는 총 하중 2 이하의 갑옷을 입었을 때 주문을 외울 수 있습니다. 한 손이 비어있다는 전제 하에, 방패를 든 채로도 주문을 외울 수 있습니다. </p>\n<p><strong>레벨 2 </strong>여러분의 캐릭터는 모든 종류의 갑옷을 입은 채 주문을 외울 수 있습니다. 또한, 양손이 묶이지 않았다면 무언가를 든 채로도 주문을 외울 수 있습니다.</p>"
    },
    "Armsmaster": {
      "name": "중장보병",
      "desc": "<p>여러분의 캐릭터는 근접 공격과 투척 공격에 비범한 소질을 가졌습니다. 이 포커스의 효과는 비무장 공격과 투척 무기가 아닌 투사체에 적용되지 않습니다. 또한, 이 포커스의 효과는 명사수 포커스나, 피해와 충격 피해에 기술 레벨을 더하는 여러 포커스와 중첩되지 않습니다. </p>\n<p><strong>레벨 1 </strong>접전을 보너스 기술로 얻습니다. 즉시 행동을 사용해 보관 중인 근접/투척 무기를 바로 꺼낼 수 있습니다. 근접/투척 무기의 피해 굴림 또는 충격 피해에 근접전 기술 레벨을 더할 수 있습니다.</p>\n<p><strong>레벨 2 </strong>여러분의 캐릭터가 가하는 근접 공격의 충격 피해를 상대의 AC가 10인 것처럼 계산해 가합니다. 모든 근접/투척 공격의 공격 굴림에 +1 보너스를 받습니다.</p>"
    },
    "Artisan": {
      "name": "장인",
      "desc": "<p>여러분의 캐릭터는 제작자로서 뛰어난 재능을 가졌으며, 배경과 상관없이 현장에서 임기응변으로 기술을 흉내낼 수 있습니다. 여러분의 캐릭터는 전문가가 아니라도 장비를 개조할 수 있습니다. <p>\n</p><b>레벨 1</b> 제작을 보너스 기술로 얻습니다. 장비 개조를 제작하고 관리할 때에 한해, 제작 기술을 1레벨 더 높은 것으로 취급합니다. 여러분의 캐릭터가 제작하는 개조는 고대 발굴품을 한 개 덜 필요로 합니다(최소 한 개).<p>\n</p><b>레벨 2</b> 장비에 추가하는 첫 번째 개조는 관리가 필요하지 않으며, 제작 비용은 절반이 됩니다. 이 이점은 여러분의 캐릭터가 제작한 걸작을 개조할 때의 이점과 중첩됩니다. 여러분의 캐릭터는 걸작을 만들 때 항상 성공하며, 한 달에 한 번 제작한 개조의 발굴품 요구치를 1씩 줄여, 최소 0개까지 줄일 수 있습니다."
    },
    "Assassin": {
      "name": "암살자",
      "desc": "여러분의 캐릭터는 계획된 살인에 능숙하며, 처형 공격을 수행하는 데에 일부 이득을 얻습니다.<p>\n</p><b>레벨 1</b> 잠행을 보너스 기술로 얻습니다. 알몸 수색보다 덜한 강도의 수색을 당했을 때, 단검만큼 작은 물건을 숨길 수 있으며, 이렇게 숨긴 물건은 단순 행동으로 꺼낼 수 있습니다. 기습 라운드에 영거리에서 가하는 근접/투척 공격은 절대 빗나가지 않습니다.<p>\n</p><b>레벨 2</b> 처형 공격을 수행하는 라운드에 이동 행동을 취해, 공격 이전에 대상에게 달려들 수 있습니다. 이 이동 행동은 처형 공격을 사이에 두고 나눌 수 있으며, 너무나 급작스럽게 이루어지기에 표적이나 경호원이 반응하기 전에 접근할 수 있습니다."
    },
    "Authority": {
      "name": "권위자",
      "desc": "여러분의 캐릭터는 다른 이들이 본능적으로 명령을 따르게 만드는 묘한 카리스마를 지니고 있습니다. 1레벨의 효과가 자연스러운 매력이라면, 2레벨의 권위는 약한 수준의 정신 감응, 또는 혈통으로 내려오는 마법적 매력에 가깝습니다. 이 포커스에서 추종자로 일컫는 대상은 캐릭터를 자발적으로 돕는 NPC를 의미합니다. PC는 추종자가 될 수 없습니다.<p>\n</p><b>레벨 1</b> 지휘를 보너스 기술로 얻습니다. 하루에 한 번, 비적대적인 NPC에게 요구를 할 수 있습니다. NPC의 사기 점수를 난이도로 삼아 매력/지휘 판정을 굴립니다. 성공했을 때, 대상은 캐릭터의 요구를 따를 것입니다. 다만 자신에게 해롭거나 사리에 맞지 않는 일은 거부할 수 있습니다.<p>\n</p><b>레벨 2 </b>캐릭터를 따르는 이들이 확신을 불태웁니다. 직접 따르는 모든 NPC가 사기 점수와 명중 굴림에 캐릭터의 지휘 기술 레벨만큼의 보너스를 얻고, 기술 판정에 +1의 보너스를 얻습니다. 캐릭터의 추종자와 부하는 심한 압박 없이는 캐릭터의 뜻에 반하지 않습니다."
    },
    "Class Ability: Arcane Tradition": {
      "name": "클래스 능력: 마법 학파",
      "desc": "<p>마법사는 자신이 가진 신비한 능력의 근원을 나타내는 마법 학파를 고릅니다. 마법 장에서 마법 학파를 고르세요. 마법 학파는 추가적인 이점과 제약을 제공합니다.</p>"
    },
    "Class Ability: Killing Blow": {
      "name": "클래스 능력: 치명적 일격",
      "desc": "<p>전사가 공격, 주문, 또는 특별한 능력으로 피해를 입혔을 때, 피해에 캐릭터 레벨의 반을 더합니다(소수점 아래 올림).이 피해는 충격 피해에도 추가됩니다. 충격 피해를 강화하는 여러 포커스와 조합된다면,숙련된 전사는 공격 굴림의 결과와 상관없이 평범한 병사 여럿을 순식간에 처리할 수 있습니다."
    },
    "Class Ability: Masterful Expertise": {
      "name": "클래스 능력: 전문화",
      "desc": "장면마다 한 번, 전문가는 즉시 행동을 사용해 비전투 기술 판정을 다시 굴릴 수 있습니다."
    },
    "Class Ability: Quick Learner": {
      "name": "클래스 능력: 빠른 학습자",
      "desc": "캐릭터의 레벨이 올라갔을 때, 비전투 기술을 향상하는 데 사용할 수 있는 기술 점수 하나를 추가로 받습니다. 이때 받은 점수는 나중을 위해 저장할 수 있습니다."
    },
	"Class Ability: Veteran's Luck": {
	"name": "클래스 능력: 베테랑의 행운",
	"desc":"장면마다 한 번, 전사는 즉시 행동을 사용해 빗나간 공격을 맞춘 것으로 간주할 수 있습니다. 또는 스스로를 향한 공격이 성공했을 때 빗나간 것으로 간주할 수도 있습니다.이 능력은 환경으로 인한 피해 또는 자신이 타고 있는 동물이나 이동 수단을 향한 피해를 없앨 수는 없습니다."
	},
    "Close Combatant": {
      "name": "근접 전투원",
      "desc": "지근거리 전투에 매우 숙련되었고, 급박한 순간에서 눈 깜짝할 사이에 무기를 뽑을 수 있습니다. 근접 전투에서 부상을 피하는 데에 매우 능숙하며, 2레벨부터는 난전의 중심에서도 눈먼 칼날을 두려워하지 않습니다.<p>\n</p><b>레벨 1</b> 전투 기술 중 하나를 보너스 기술로 얻습니다. 단검 크기의 투척 무기를 근접 거리에서도 페널티 없이 던질 수 있습니다. 근접 공격의 충격 피해를 무시하지만, 이는 능동적인 회피를 필요로 하기에 주문 시전에는 방해가 됩니다<p>\n</p><b>레벨 2</b> 캐릭터가 가하는 모든 근접 공격의 충격 피해는 AC10의 적에게 가하는 것과 같이 가해집니다. 퇴각 행동은 단순 행동으로 취급되어, 자유롭게 사용할 수 있습니다."
    },
    "Connected": {
      "name": "연줄",
      "desc": "여러분의 캐릭터는 친구를 만들고 사람들 간의 관계를 만들어내는 일에 재능을 가졌습니다. 어디를 가든 유용하게 쓰일 사람을 찾아낼 수 있습니다.<p>\n</p><b>레벨 1</b> 연결을 보너스 기술로 얻습니다. 적대적이지 않은 장소에서 일주일 이상을 보냈다면 약간 불법적인 일까지 수행할 수 있는 인력망을 만들 수 있습니다. 게임 세션당 하나의 요구를 할 수 있으며, GM은 이 요구가 얼마 동안 효력을 가질지 정합니다.<p>\n</p><b>레벨 2</b> 세션당 한 번, 완전히 불가능한 상황이 아니라면 소박한 요구를 들어줄 수 있는 누군가를 만날 수 있습니다. 여러분은 언제, 어디에서 그를 만나는지를 정할 수 있지만, 그가 누구인지, 무엇을 할 수 있는지를 정하는 것은 GM입니다."
    },
    "Cultured": {
      "name": "교양인",
      "desc": "여러분의 캐릭터는 잦은 여행, 주의 깊은 관찰과 연구를 통해 여러 문화권의 전통, 법, 그리고 언어를 습득했습니다. 이성을 통해 다른 이들에게 감명을 남기는 법을 배웠습니다.<p>\n</p><b>레벨 1 </b>연결을 보너스 기술로 얻습니다. 여러분의 캐릭터는 출신 국가의 모든 언어를 원어민 수준으로 말할 수 있으며, 비밀에 싸인 문화권에 대해서도 기본적인 정보를 가지고 있습니다. 게임 세션당 한 번, 캐릭터의 교양 있는 태도는 적대적이지 않은 NPC에게 가벼운 요구를 할 수 있게 만듭니다.<p>\n</p><b>레벨 2 </b>게임 세션당 한 번, 문화적 지식을 총동원해 실패한 사회적 기술 판정을 다시 굴릴 수 있습니다."
    },
    "Deadeye": {
      "name": "명사수",
      "desc": "여러분의 캐릭터는 원거리 무기에 특별한 재능을 지녔습니다. 이 포커스는 보통 활에 적용되지만, 투척 무기와 같은 다른 원거리 무기에도 적용됩니다. 이 포커스의 효과는 중장보병(Armsmaster) 포커스의 효과와 중첩되지 않습니다.<p>\n</p><b>레벨 1 </b>사격을 보너스 기술로 얻습니다. 보관 중인 원거리 무기를 즉시 행동으로 준비할 수 있으며, 활과 같은 양손 원거리 무기를 근접 거리에서도 -4 페널티를 받고 사용할 수 있습니다. 원거리 무기의 피해 굴림에 사격 기술 레벨을 더할 수 있습니다.<p>\n</p><b>레벨 2 </b>쇠뇌와 같이 장전에 한 라운드 이하를 소요하는 느린 장전 무기를 단순 행동으로 장전할 수 있습니다. 어떤 크기의 원거리 무기라도 근접 거리에서 페널티 없이 사용할 수 있습니다. 장면당 한 번, 사격 기술 판정에서 2가 나왔거나 물리적으로 명중이 불가능하지 않은 한, 움직이지 않고 살아있지 않은 표적을 단순 행동을 사용해 맞출 수 있습니다."
    },
    "Dealmaker": {
      "name": "협상가",
      "desc": "여러분의 캐릭터는 거래자를 찾아 좋은 거래를 하는 데에 천재적인 감각을 가졌습니다. 심지어 거래할 생각 없이 쳐들어온 적을 설득할 정도로요.<p>\n</p><b>레벨 1 </b>거래를 보너스 기술로 얻습니다. 반 시간의 시간을 들여 집단 안에서 거래할 수 있는 상품의 구매자/판매자를 찾아낼 수 있습니다. 얻을 확률이 낮은 상품의 경우, GM이 허용했다는 전제하에 추가적인 모험을 요구할 수 있습니다.<p>\n</p><b>레벨 2 </b>세션당 한 번, 여러분을 바로 죽이려고 하지 않는 지성체를 대상으로 해 무언가를 요청할 수 있습니다. 만약 요구의 수준이 적절하다면, 알맞은 대가를 제공한다는 전제하에 요청을 들어줄 것입니다."
    },
    "Developed Attribute": {
      "name": "능력치 개발",
      "desc": "여러분의 캐릭터는 엄청난 성장을 이루어 능력치를 성장시켰습니다. 이는 고대 혈통의 영향일 수도, 선천적인 천재성 때문일 수도, 또는 단순한 노력의 결과일 수도 있습니다. 이 포커스는 마법사나 부분 마법사 클래스가 선택할 수 없습니다.<p>\n</p><b>레벨 1 </b>능력치 하나를 선택해 수정치를 +1 올려 최대 +3까지 성장시킵니다. 실제 점수는 바뀌지 않습니다. 여러분은 이 포커스를 여러 번 선택할 수 있습니다."
    },
    "Developed Attribute (Strength)": {
      "name": "능력치 개발 (근력)",
      "desc": "여러분의 캐릭터는 엄청난 성장을 이루어 능력치를 성장시켰습니다. 이는 고대 혈통의 영향일 수도, 선천적인 천재성 때문일 수도, 또는 단순한 노력의 결과일 수도 있습니다. 이 포커스는 마법사나 부분 마법사 클래스가 선택할 수 없습니다.<p>\n</p><b>레벨 1 </b>능력치 하나를 선택해 수정치를 +1 올려 최대 +3까지 성장시킵니다. 실제 점수는 바뀌지 않습니다. 여러분은 이 포커스를 여러 번 선택할 수 있습니다."
    },
    "Die Hard": {
      "name": "끝까지 간다",
      "desc": "여러분의 캐릭터는 굉장히 죽이기 어려우며, 부상과 압박에도 굴하지 않고 끝까지 바로 설 수 있습니다.<p>\n</p><b>레벨 1 </b>레벨당 +2의 추가 HP를 얻습니다. 이 포커스를 1레벨 이후에 얻었다면, 보너스는 이전 레벨에도 적용됩니다. 치명상을 입어도 불타거나, 절단되지 않았다면 자동으로 안정화됩니다.<p>\n</p><b>레벨 2 </b>하루에 한 번, 부상으로 인해 0HP에 이르렀을 때 1HP만 남은 채로 살아남게 됩니다. 이 능력은 광범위한 즉사 수준의 피해를 받았을 때는 발동하지 않습니다."
    },
    "Diplomatic Grace": {
      "name": "협상의 귀재",
      "desc": "여러분의 캐릭터가 가진 협상력은 비현실적일 정도로 뛰어납니다. 어떤 사람들은 초능력이라 생각할 정도로요.<p>\n</p><b>레벨 1 </b>설득을 보너스 기술로 얻습니다. 출신 국가에서 널리 사용되는 언어를 모두 쓸 수 있으며, 새로운 언어를 일주일 만에 구사 가능한 수준, 한 달 안에 유창한 수준까지 배울 수 있습니다. 협상 또는 외교와 관련된 기술 판정에서 주사위 눈이 1로 나오면 해당 주사위를 다시 굴립니다.<p>\n</p><b>레벨 2 </b>하루에 한 번, 암묵적인 흥정을 벌입니다; 대상은 자신의 목숨이나 소중한 대상의 목숨이 걸려있지 않는 한, 정신 내성굴림을 해 실패했을 때 흥정에 동의합니다. 대부분의 NPC는 거절하려 하지도 않을 것입니다. 흥정은 광범위해서는 안 되며, 시간적 제한이 존재해야만 합니다."
    },
    "Gifted Chirurgeon": {
      "name": "신의",
      "desc": "여러분의 캐릭터는 치명상을 입어 죽어가는 동료를 구하고, 상처의 자연 회복을 빠르게 돌려놓는 재능이 있습니다.<p>\n</p><b>레벨 1 </b>치료를 보너스 기술로 얻습니다. 치명상을 입은 아군을 라운드당 한 번, 단순 행동을 사용해 안정화를 시도할 수 있습니다. 치료 기술 판정을 할 때 3d6을 굴리고 가장 낮은 주사위를 뺍니다. 전투에서 응급처치할 때 두 배 많은 HP를 회복합니다.<p>\n</p><b>레벨 2 </b>치료 기술이 마법적인 효과를 띕니다. 주요 행동을 사용해, 인접한 아군의 HP를 1d6+치료 기술 레벨만큼 회복할 수 있습니다. 치명상을 입은 아군은 이를 통해 쇠약 상태 없이 회복할 수 있습니다. 이러한 회복은 대상의 기관 부하를 1만큼 늘리며, 기관 부하가 최대치에 도달하면 이 방식을 통해 회복할 수 없습니다."
    },
    "Henchkeeper": {
      "name": "두목",
      "desc": "귀찮은 일을 대신해줄 부하를 손쉽게 얻어낼 수 있습니다. 충성에 대한 대가로 약속할 수 있는 것은 다양하지만, 이를 실제로 제공할지는 여러분의 선택에 달려 있습니다. 이 포커스를 통해 얻은 부하는 눈에 뻔히 보이는 위험에 뛰어들길 요구받거나 노골적인 배신을 당하지 않은 이상 충성을 바칠 것입니다. 부하는 사회에서 중요한 사람이 아니며, 보통 가난하거나 추방당했거나 절박한 사람입니다. 추가적인 대가나 유인책을 통해 부하를 더 많이 거느리는 것은 물론 가능하지만, 이렇게 얻은 부하들은 캐릭터가 제공할 수 있는 대가 이상의 충성을 보이지는 않습니다.<p>\n</p><b>레벨 1 </b>지휘를 보너스 기술로 얻습니다. 적합한 사람이 있다면, 어떤 공동체에서든 도착한 지 24시간 안에 부하를 얻을 수 있습니다. 이렇게 얻은 부하는 생명이 달린 경우를 제외하고는 전투에 참여하지 않지만, 일행을 따라다니며 위험을 감수할 것입니다. 부하들은 대부분 “비폭력적 인간”으로 취급됩니다. 여러분의 캐릭터는 3레벨마다 부하 한 명을 추가로 데리고 다닐 수 있습니다(소수점 아래 올림). 캐릭터는 부하에게 큰 반감을 사지 않고 잠시 떼어놓은 뒤, 나중에 다시 데리고 다닐 수도 있습니다.<p>\n</p><b>레벨 2 </b>캐릭터의 부하는 몹시 충성스럽고 단호합니다. 가망이 없어 보이는 상황이 아닌 이상 일행과 같이 싸울 것입니다. 부하는 이제부터 “베테랑 병사”로 취급됩니다. 기량이 출중한 NPC를 부하로 삼는 것 또한 가능하지만, 대단한 충성심을 얻을 정도의 도움 또는 구원을 받았을 것을 필요로 합니다.</p>"
    },
    "Impervious Defense": {
      "name": "무적의 방어",
      "desc": "초인적인 반응 속도, 놀라운 행운, 기이한 혈통, 마법적 재능. 어떤 이유에선지, 여러분의 캐릭터는 번쩍거리는 갑옷 없이도 좀체 상처 입지 않습니다. 이 포커스의 효과는 갑옷과 중첩되지 않으나, 민첩 수정치와 방패 수정치는 적용됩니다.<p>\n</p><b>레벨 1 </b>15+캐릭터 레벨의 절반만큼의 기본 AC를 가집니다. 소수점 아래를 올립니다.<p>\n</p><b>레벨 2 </b>하루에 한 번, 즉시 행동을 통해 하나의 무기 공격 또는 환경으로 인한 물리적 부상을 무시할 수 있습니다. 이 효과는 일반 갑옷이 저항할 수 없는 피해에도 적용됩니다."
    },
    "Impostor": {
      "name": "첩자",
      "desc": "여러분의 캐릭터는 스스로를 실제와 다른 것으로 위장하는 데에 극히 뛰어납니다. 이는 변장, 변복, 변성을 포함하며 몇몇은 공연 기술에 가까운 연기력에 의존하지만, 몇몇은 은신 기술에 가까운 재주에 가깝습니다.<p>\n</p><b>레벨 1 </b>공연 또는 잠행을 보너스 기술로 얻습니다. 장면당 한 번, 변장을 유지하는 것과 관련된 기술 판정 또는 내성굴림이 실패했을 때 다시 굴릴 수 있습니다. 사회적으로 큰 영향력이 없는 가짜 신분을 하나 만들 수 있습니다; 여러분의 캐릭터는 완벽히 그 신분을 흉내낼 수 있으며, 완벽한 증거만이 캐릭터와 가짜 신분을 관련지을 수 있을 겁니다. 일주일간의 공을 들인다면 새로운 신분을 만들어 바꿀 수 있습니다.<p>\n</p><b>레벨 2 </b>여러분의 캐릭터는 주요 행동을 사용해, 겉모습을 미리 정한 세 가지의 의상 중 하나로 순식간에 바꿀 수 있습니다. 또한, 여러분의 캐릭터는 하루 이상을 머문 도시 또는 커다란 조직마다 가짜 신분을 하나 만들어낼 수 있습니다."
    },
    "Lucky": {
      "name": "행운아",
      "desc": "여러분의 캐릭터는 과거에 놀라운 행운을 최소한 한 번 경험한 적이 있으며, 그 운세는 지금까지 이어져 답이 없어 보이는 상황에서도 약간의 이점을 주곤 합니다. 하지만 타고난 자에게 행운은 과분합니다. 최소한 하나의 능력 수정치가 -1이 아니라면 이 포커스를 선택할 수 없습니다.<p>\n</p><b>레벨 1 </b>일주일에 한 번, 캐릭터에게 치명상을 입히거나, 죽이거나, 끔찍한 결과를 불러왔을 상황에서 기사회생할 수 있습니다. 관련된 주사위 굴림을 다시 굴려, 더 나은 결과를 택합니다<p>\n</p><b>레벨 2 </b>세션당 한 번, 위험이 코앞에 닥쳐온 상황에서 운을 믿고 1d6를 굴립니다. 2 이상의 결과가 나왔을 때, 무언가 좋은 일이 일어나게 됩니다. 위험에서 도망칠 길이나, 목표를 달성하기 위한 이점 등이 나타납니다. 1이 나왔을 때, 상황은 급격히 나빠집니다."
    },
    "Nullifier": {
      "name": "무화자",
      "desc": "여러분의 캐릭터를 대상으로 마법을 사용하는 것은 어렵습니다. 강력한 축복을 받아 태어난 것의 영향일 수도, 단순히 마법과 맞지 않는 체질일 수도 있습니다. 마법사와 부분 마법사는 이 포커스를 선택할 수 없습니다.<p>\n</p><b>레벨 1 </b>여러분의 캐릭터와 20ft 안에 있는 아군은 마법적 효과에 대항하는 내성굴림에 +2의 보너스를 받습니다. 단순 행동을 사용해, 20ft 안에서 마법의 존재를 감지할 수 있지만, 세부적인 사항은 알아낼 수 없을 겁니다. 여러분의 캐릭터가 마법에 대항해 굴린 내성이 첫 번째로 실패했을 때, 다음 날 그 내성굴림을 성공한 것으로 합니다.<p>\n</p><b>레벨 2 </b>하루에 한 번, 즉시 행동을 사용해 원하지 않는 마법적 효과에 영향을 받지 않을 수 있습니다. 이 효과는 한 장면 동안 지속됩니다."
    },
    "Origin Focus: Anak, Great": {
      "name": "기원 포커스: 대형 나락종",
      "desc": "증오의 약한 영향이든, 꺾을 수 없는 의지의 힘이든, 대부분의 나락과 다르게 당신은 인간 사회에서 활동이 가능합니다. 당신의 외형이 대부분보다 인간에 가깝지 않은 이상, 당신은 인간의 땅에서 힘든 시간을 보낼 것입니다.<p>\n</p><b>레벨 1 </b>접전과 격투를 보너스 기술로 얻습니다. 당신의 힘과 건강 수정치는 최대 +2까지 +1 늘어납니다. 당신의 민첩과 매력 수정치는 최소 -2까지 -1 줄어듭니다."
    },
    "Origin Focus: Anak, Lesser": {
      "name": "기원 포커스: 소형 나락종",
      "desc": "대형 나락의 기원처럼 당신은 당신의 종족에 있어서 특별히 인간에 가깝거나 인도적인 예시이며, 천성을 잘 숨길 수 있다면 인간 사회에서 적절하게 잘 활동할 수 있습니다.<p>\n</p><b>레벨 1 </b>접전과 잠행을 보너스 기술로 얻습니다. 당신의 민첩 수정치는 최대 +2까지 +1 늘어납니다. 당신의 건강 수정치는 최소 -2까지 -1 줄어듭니다."
    },
    "Origin Focus: Automaton": {
      "name": "기원 포커스: 오토마톤",
      "desc": "당신은 오토마톤의 성질을 갖고 있습니다. 당신은 다른 살아있는 크리쳐와 동일하게 치료나 그 비슷한 효과를 받으면 기관계 부담이 생깁니다. 의문스러운 자가 치료 기능과 긴 세월은 당신의 능력을 풍화 시켰습니다; 하나의 능력치를 선택하고 그 수정치를 최소 -2까지 -1 줄입니다."
    },
    "Origin Focus: Chattel Blighted": {
      "name": "기원 포커스: 소유품 나락종",
      "desc": "어떤 잔혹한 자들은 당신의 혈통을 그들의 배고픔을 달래기 위한 가축으로 만들었습니다. 신체적으로 약하고 학대에 저항할 수 없는 당신이 속한 아인종은 가장 좋은 경우 장난감이나 장신구로써 존재하고 그렇지 않은 지역의 경우 문자 그대로 인간 가축으로 존재합니다. 대부분의 이러한 소유품들은 그들의 비참한 상태에 만족감을 느낄 수 있게 설계되었지만, 당신은 세계에서 자신만의 길을 걸을 수 있을 정도의 자율성을 갖게 되었습니다. 비록 당신의 피 안에서 끔찍한 충동이 속삭이긴 하지만.<p>\n</p><b>레벨 1 </b>전투 관련이 아니고 마법이 아닌 기술 하나를 보너스 기술로 얻습니다. 당신의 힘 능력치를 3d6 대신 1d4 +2로 다시 굴립니다. 건강 혹은 매력을 선택하세요; 해당 능력치의 수정치는 최대 +3까지 +1 늘어납니다. 당신은 살아가면서 다른 사람들을 조종하고 조절해야 하기에, 모든 사회적 판정에 +1 보너스를 얻지만 물리적인 폭력에 대한 정신적인 저항 때문에 모든 공격 판정에 -2 페널티를 얻습니다."
    },
    "Origin Focus: Drudge": {
      "name": "기원 포커스: 노역종",
      "desc": "당신은 추상적인 개념, 결과에 대한 예측, 결과의 가정등을 이해할 수 있는 굉장히 똑똑한 노역종입니다. 당신은 또한 당신의 종족에 비해서 잔혹함에 더 유능합니다.<p>\n</p><b>레벨 1 </b>운동을 보너스 기술로 얻습니다. 당신의 힘과 건강 수정치는 최대 +2까지 +1 늘어납니다. 당신의 지능과 매력 수정치는 최소 -2까지 -1 줄어듭니다. 당신은 모든 정신 내성에 있어서 -2 페널티를 받습니다."
    },
    "Origin Focus: Dwarf": {
      "name": "기원 포커스: 드워프",
      "desc": "이 기원은 고전적인 드워프입니다; 짧고, 강건하고, 공예와 술에 매진되어 있습니다.<p>\n</p><b>레벨 1 </b>제작을 보너스 기술로 얻습니다. 당신의 건강 수정치에 +1을 얻고, 당신의 민첩 또는 매력 수정치는 -1을 받습니다. 당신은 어둠속에서 60ft까지 볼 수 있습니다."
    },
    "Origin Focus: Dwarf, Gyre": {
      "name": "기원 포커스: 드워프, 아인종",
      "desc": "당신의 PC는 드워프입니다, 외지인의 고대 지배때 만들어진 무기 종족 아인입니다. 당신은 아마도 어떤 드워프 조직체의 반항자 이겠지만, 어쩌면 그들의 이상에 대한 충성스러운 신자로 고향으로 돌아와서 동족을 도와주기 이전 세계를 좀 더 보고 싶어하는 사람 일 수 있습니다.<p>\n</p><b>레벨 1 </b>제작을 보너스 기술로 얻습니다. 당신은 20ft까지 단단한 물체를 마치 눈으로 확인할 수 있는 것과 같은 드워프의 공간감각이 있습니다. 당신은 마법에 대해 자연적으로 저항해 모든 적대적인 마법 효과에 대한 내성굴림에 +2 보너스를 받습니다. 당신은 절반의 음식, 물, 공기가 필요하며, 각 레벨마다 HD에 +1 보너스를 얻습니다.<p>\n</p><b>레벨 2 </b>당신은 드워프의 성질에 대해 깊은 연결을 갖고 있어서, 하루에 한 번 즉시 행동으로 당신에게 영향을 끼칠 수 있는 당신이 원하지 않는 마법적인 효과를 무효화시킬 수 있습니다. 당신이 1점의 기관계 부하를 받는다면, 100ft내에서 보거나 느낄 수 있는 마법적인 효과를 무효화 할 수 있습니다. 이 능력은 주문 시전, 비교적 작게 부여된 마법, 그리고 크리쳐가 생성한 마법에만 적용할 수 있습니다; 이 능력은 위업, 마법 아이템, 강력한 마법 의식을 무효화 할 수 없습니다. 2 HD 이상의 NPC 드워프들도 이 능력이 있습니다."
    },
    "Origin Focus: Elf, Civilized": {
      "name": "기원 포커스: 엘프, 문명",
      "desc": "특정 세계에서는 선호되는 이 엘프 형태는 도시에 살고, 마법을 좋아하고, 복잡정교한 엘프다움의 해석입니다.<p>\n</p><b>레벨 1 </b>지식과 마법을 보너스 기술로 얻습니다. 당신의 민첩 혹은 지능 수정치는 +1 늘어나고 건강 수정치는 -1 줄어듭니다. 당신은 완전한 어둠이 아니라면 잘 볼 수 있습니다."
    },
    "Origin Focus: Elf, Forest": {
      "name": "기원 포커스: 엘프, 숲",
      "desc": "이 엘프의 해석은 자연을 숭배하고, 궁술에 능하고, 재빠른 엘프들입니다.<p>\n</p><b>레벨 1 </b>사격과 생존을 보너스 기술로 얻습니다. 당신의 민첩 수정치는 +1 늘고, 당신의 건강 수정치는 -1 줄어듭니다. 당신은 완전한 어둠보다 빛이 있으면 명확하게 볼 수 있습니다."
    },
    "Origin Focus: Elf, Gyre": {
      "name": "기원 포커스: 엘프, 아인종",
      "desc": "당신은 부활한 초월인으로, 전생의 기억의 조각들이 기억속에 남아있습니다. 이러한 조각을 개발하고 융화시키는 것에 의해 집중하면 할 수록 그것을 더 잘 떠올릴 수 있습니다. 엘프들은 정신 혹은 신체적 흠집이 없습니다. 당신이 9 미만의 능력치 점수가 있다면, 당신은 다른 능력치로부터 점수를 옮겨서 9까지 올릴 수 있습니다. 당신은 어떤 능력치를 올릴지 정할 수 있습니다. 물론, 게임 시작 후 얻게된 질병이나 폐해는 이 능력치 제한 밑으로 떨어뜨릴 수 있습니다. 당신의 PC가 사망한다면, 결국 부활할 것이지만 캠페인에서부터 먼 곳일 확률이 높습니다. 이러한 부활체는 다시 만나기가 힘들 것이며, 가장 최근의 생에 대해 기억을 못할 수 있습니다.<p>\n</p><b>레벨 1 </b>과거의 기억을 돌아보기 때문에 보너스 기술로 원하는 하나의 기술을 얻습니다. 당신은 하루에 한 번 실패한 기술 판정을 다시 굴릴 수 있습니다. 당신은 굉장히 날카로운 감각을 갖고 있으며, 감지를 보너스 기술로 얻고 완전한 어둠이 아닌 이상 명확하게 볼 수 있습니다.<p>\n</p><b>레벨 2 </b>정신 능력치를 하나 선택합니다; 과거의 기억에서 끌어와 해당 능력치의 수정치를 최대 +3까지 +1 늘립니다. 원하는 하나의 기술을 보너스 기술로 얻습니다."
    },
    "Origin Focus: Elf, Half-Elf": {
      "name": "기원 포커스: 엘프 ,하프 엘프",
      "desc": "엘프와 인간이 있다면, 하프 엘프는 캠페인 세팅에 피할 수 없이 추가됩니다. 이 포커스는 대부분의 하프 엘프 해석인 “두 개의 세계의 중간에서”의 느낌을 줍니다.<p>\n</p><b>레벨 1 </b>연결과 원하는 기술 하나를 보너스 기술로 얻습니다. 당신은 완벽한 어둠이 아닌 이상 조그마한 빛이 있으면 30ft 범위를 볼 수 있습니다. 당신이 엘프 쪽 부모에 더 닮았다고 한다면 민첩 수정치에 +1을 받을 수 있지만, 건강 수정치에 -1을 받습니다."
    },
    "Origin Focus: Functionary Blighted": {
      "name": "기원 포커스: 기능성 포병종",
      "desc": "당신의 조상들은 일반 노동자보다 더 특이적인 어떤 기능적인 목적을 위해 만들어졌습니다. 몇몇은 살아있는 악기로 살아가거나, 다른 자들은 뒤틀린 보수 작업용 일꾼, 비인간 공연자, 지치지 않는 살아있는 계산기, 혹은 비슷한 목적으로 길러진 생물로 살아갑니다. 비록 당신이 비교적 인간처럼 보이기는 하지만 대부분의 기능성들은 능력을 얻기 위해 불구적 장애를 갖게 되었습니다. 이러한 포병종들은 자연스럽게 그들의 존재 목적을 위한 도구와 능력을 갖고 있습니다. 그것이 신체 기관이든, 주입된 장치이든, 내제된 마법적인 능력이든.<p>\n</p><b>레벨 1 </b>전투 관련이 아니고 마법이 아닌 기술 하나를 보너스 기술로 얻고 그 기술에 대한 특성화 인재(Specialist) 포커스를 얻습니다. 능력치를 하나 선택합니다; 그 능력치의 수정치는 최소 -2까지, -1의 페널티를 받습니다. 당신은 당신 본래의 기능을 수행함에 일반적으로 필요한 도구나 장비가 없어도 됩니다; 공예가 목적의 기능체들은 도구들을 비슷하게 재현하고, 치료가 목적이라면 의약품이 없어도 되는 등의 능력을 보여줍니다. 당신은 당신의 기능을 위한 모든 기술 판정에 +1 보너스를 얻습니다."
    },
    "Origin Focus: Gnome": {
      "name": "기원 포커스: 노움",
      "desc": "노움의 해석은 매드 사이언티스트로부터 숲의 요정까지 상당히 차이가 있습니다. 이 기원은 지하에 사는 숲 거주자를 위함입니다. 발명가를 위해서 잠행 기술을 제작 기술로 바꾸십시오.<p>\n</p><b>레벨 1 </b>잠행을 보너스 기술로 얻습니다. 당신의 민첩 수정치는 +1 늘어나며, 힘 혹은 지혜 수정치가 -1 줄어듭니다. 당신은 어둠속에서 60ft까지 명확하게 볼 수 있습니다."
    },
    "Origin Focus: Goblin, Savage": {
      "name": "기원 포커스: 고블린, 야만",
      "desc": "사납고, 부족의 생활을 하는 늪지도, 숲, 황무지의 약탈꾼이며, 이 느낌의 고블린은 다른 작고 사나운 인간형으로 쓸 수 있습니다.<p>\n</p><b>레벨 1 </b>잠행과 생존을 보너스 기술로 얻습니다. 당신의 민첩 수정치는 +1 늘어나고, 지능 수정치는 -1 줄어듭니다. 당신은 하플링과 같은 무기 제약이 있습니다. 당신은 어둠 속에서 60ft까지 잘 볼 수 있습니다."
    },
    "Origin Focus: Goblin, Tinker": {
      "name": "기원 포커스: 고블린, 발명가",
      "desc": "이 종류의 고블린은 상습적인 건설가인 고블린들이 있는 캠페인 배경을 위해 있습니다.<p>\n</p><b>레벨 1 </b>제작을 보너스 기술로 얻습니다. 당신의 민첩 혹은 지능 수정치는 +1 늘어나고, 지혜 수정치는 -1이 됩니다. 당신은 하플링의 무기제약을 갖고 있습니다. 당신은 어둠 속에서 60ft 까지 잘 볼 수 있습니다."
    },
    "Origin Focus: Halfling": {
      "name": "기원 포커스: 하플링",
      "desc": "이 기원은 전원적이고, 작지만, 대단히 터프한 아인종 혈통입니다.<p>\n</p><b>레벨 1 </b>잠행을 보너스 기술로 얻습니다. 당신의 건강 혹은 민첩 수정치는 +1 늘어납니다. 당신은 양손 근접 무기, 혹은 커다란 활을 효과적으로 쓰기에 너무 작습니다."
    },
    "Origin Focus: Halfman": {
      "name": "기원 포커스: 반인종",
      "desc": "당신은 당신의 무리로부터 떨어져 나왔습니다. 당신의 지능은 그때 부터 인간 정도의 수준으로 올라왔고, 이유가 뭐든 그들한테 다시 돌아가고 싶지 않습니다.<p>\n</p><b>레벨 1 </b>생존을 보너스 기술로 얻습니다. 당신의 건강 수정치는 최대 +2까지 +1 늘어납니다. 당신은 자연적인 극한의 추위와 더위에 면역이며, 대부분의 되새김질을 하는 동물처럼 어떤 식물도 소화할 수 있습니다. 무리로부터의 소외는 모든 정신 내성에 -2 페널티를 줍니다."
    },
    "Origin Focus: Houri": {
      "name": "기원 포커스: 예속종",
      "desc": "당신은 강제된 행복을 저항하고 다른 자기에게 진실할 수 있는 감각과 만족을 얻는 법을 스스로 배웠습니다. 명령에 따르는 것에 대해 여전히 많은 감정이 몰려오지만, 당신의 선택을 지배하게 내버려 두지는 않습니다.<p>\n</p><b>레벨 1 </b>설득과 공연을 보너스 기술로 얻습니다. 당신의 매력 수정치는 최대 +2까지 +1 늘어납니다. 당신의 천성적인 성질은 정신적 영향에 취약하게 해서 모든 정신 내성에 -2 페널티를 받습니다."
    },
    "Origin Focus: Laborer Blighted": {
      "name": "기원 포커스: 노동자 포병종",
      "desc": "당신의 혈통은 더 강력한 품종의 개량 위하여 힘든 일을 버틸 수 있는 거친 노동자 카스트로 재구축되었습니다. 비록 당신이 당신들의 동종들 보다 덜 영향을 받았더라도, 당신의 정신적인 능력들은 일반적인 사람들보다 더 무디고 당신은 명령과 지시를 따르고 싶은 본능적인 충동이 있습니다.<p>\n</p><b>레벨 1 </b>운동을 보너스 기술로 얻습니다. 당신의 지능, 지혜, 그리고 매력 수정치는 각각 최소 -2까지 -1 줄어들며, 당신의 힘과 건강 수정치는 최대 +3까지 +1 늘어납니다. 당신은 일반 인간들에 비해 절반의 음식과 휴식이 필요합니다. 당신의 정신에 영향을 미치는 효과에 대한 정신 내성에 -2 페널티를 받습니다."
    },
    "Origin Focus: Lizardman": {
      "name": "기원 포커스: 리자드맨",
      "desc": "용인들로 치장되거나, 늪지대에 사는 악어류의 파충류 인간이거나, 이 포커스는 부족한 부분을 채워 넣을 수 있습니다.<p>\n</p><b>레벨 1 </b>접전과 생존을 보너스 기술로 배웁니다. 당신의 힘 혹은 매력 수정치는 +1 늘어나고, 당신의 민첩 혹은 매력 수정치는 -1 줄어듭니다. 당신의 비무장 AC는 13이며, 이보다 더 좋은 갑옷을 입으면 그 AC에 +1 보너스를 받습니다.<p>\n</p><b>레벨 2 </b>당신은 뭔가의 용-인간이며, 화염, 냉기, 혹은 다른 독한 물질의 숨결을 사용할 수 있습니다. 숨결은 장면당 한 번 사용할 수 있으며, 15ft 길이와 15ft너비의 원뿔형으로 효과를 일으킵니다. 범위 안의 모든 것들은 관련한 내성굴림을 굴리거나 2d6 + 당신의 레벨 만큼 피해를 입습니다. 당신은 당신이 뱉는 물질에 대해 면역을 갖습니다."
    },
    "Origin Focus: Orc": {
      "name": "기원 포커스: 오크",
      "desc": "크고, 강하고, 야만적이고, 비교적 멍청합니다; 이것은 판타지 캠페인에서 일반적인 오크입니다. 이러한 PC를 플레이하고 싶은 플레이어는 이 포커스를 사용하면 됩니다.<p>\n</p><b>레벨 1 </b>생존과 접전 혹은 격투를 보너스 기술로 얻습니다. 당신의 힘과 건강 수정치는 +1 늘어나지만 당신의 지능 수정치는 -1 줄어듭니다. 당신은 어둠 속에서 60ft까지 잘 볼 수 있습니다."
    },
    "Origin Focus: Penal Blighted": {
      "name": "기원 포커스: 죄인 포커스",
      "desc": "당신의 혈통은 가학적인 마도왕이나 무자비한 외계인 기술자에 의해 저주받았습니다. 당신의 조상이 그들을 모욕했거나, 당신이 속해있던 곳이 점령당해 지배자들에 의해 영원한 도구로 만들어졌거나, 영원토록 새로운 사회 구조를 협박하지 않도록 만들어진 떨어진 지배 계층일 수도 있습니다. 당신은 육체적이나 정신적으로 특별히 손상되어있습니다. 이런 저주에도, 당신은 어떻게든 완전히 망가지지 않고, 당신의 한계와 타협하기 위해 최선을 다했습니다.<p>\n</p><b>레벨 1 </b>능력치를 하나 선택합니다. 해당 수정치는 최소 -3까지 -2 페널티를 받습니다. 당신의 능력치중 오직 하나만 13점을 초과할 수 있습니다; 나머지들을 13까지 낮추세요. 당신은 이런 태생적 한계를 넘기 위한 노력으로 두 가지의 추가적인 포커스를 얻었습니다. 모든 꺾을 수 없는 의지를 반영하기 위해 내성굴림에 +2 보너스를 받습니다. 당신은 능력치 개발(Developed Attribute) 포커스를 선택할 수 없습니다."
    },
    "Origin Focus: Undead": {
      "name": "기원 포커스: 묵도 언데드",
      "desc": "언데드로 최근에 변화되었거나, 생성 후 몇 번 밖에 안죽었기 때문에 비교적 지능이 남아있는 묵도의 언데드입니다. 당신은 얼핏 사람으로 보이나, 자세하게 보면 당신의 차가운 육신은 아주 잘 보입니다. 당신은 사람의 욕구나 활동에 대해 대부분 흉내를 낼 수 있습니다.<p>\n</p><b>레벨 1 </b>당신은 언데드이며, 먹거나, 자거나, 마시거나, 숨쉴 필요가 없습니다. 하지만 여전히 HP나, 주문 슬롯이나, 분발을 회복하려면 8시간의 조용한 편안함이 필요합니다. 당신은 통상적인 방법으로 치료될 수 있으며, 독과 질병에 면역입니다. 당신은 참수당하거나 박살나지 않은 이상 0 HP때 자동으로 안정화됩니다. 만약 당신이 정말로 사망할 경우, 사체가 비교적 멀쩡하면 부활하기까지 수십년이 걸리고, 태워지거나 흩뿌려진다면 수백년이 걸립니다. 당신은 당신이 언데드가 된 특별한 연결 때문에 일반적인 사령술사 주문에 한해서 언데드로 취급되지 않습니다. 하지만 당신에게 영향을 끼칠 수 있는 특별한 주문이 있을 수 있습니다."
    },
    "Origin Focus: Warlike Blighted": {
      "name": "기원 포커스: 전쟁광 포병종",
      "desc": "당신의 종족은 죽이기 위해 태어났습니다. 잊혀진 제국의 노예병이라든지, 이 땅의 모든 인간들의 말살을 위한 살아있는 생명체 역병이든지. 당신은 항상 죽이고, 고통받게하고, 파괴하라고 하는 충동에 계속 시달리지만, 당신의 형제들과 다르게 이러한 충동을 조절할 수 있습니다… 필요하다면.<p>\n</p><b>레벨 1 </b>접전과 격투를 보너스 기술로 얻고, 모든 명중 판정에 자연적인 +1 보너스를 얻습니다. 지식, 지혜, 매력 중 두 개의 능력치를 선택하십시오; 이 능력치들의 수정치는 최소 -2까지 -1 페널티를 받습니다. 당신의 힘, 민첩, 혹은 건강 수정치 중 하나를 최대 +3까지 +1 올립니다. 당신은 협박과 상관없는 모든 사회적 판정에 -1 페널티를 받습니다."
    },
    "Poisoner": {
      "name": "독살자",
      "desc": "여러분의 캐릭터는 쉬이 구할 수 있는 재료로 독을 제조하는 데에 숙련되었습니다. 독을 제조하는 데에는 한 시간이 걸리며, 원하는 만큼 제조해 보유할 수 있습니다. 칼날에 바르는 독은 주요 행동을 통해 도포할 수 있으며, 피해를 주기 전까지 10분간 지속됩니다. 독이 들어간 음식은 난이도 10의 지혜/감지 기술 판정을 통해 알아챌 수 있으며, 독에 대해 경계를 하지 않았거나 먹는 사람이 귀족이 아니라면 난이도는 12로 올라갑니다. 한 번 사용할 양의 독으로 5~6명의 사람을 중독시킬 수 있습니다.<p>\n</p><b>레벨 1 </b>치료를 보너스 기술로 얻습니다. 독에 대항하는 내성굴림이 실패했을 때 다시 굴립니다. 여러분의 캐릭터가 만든 독은 2d6+캐릭터 레벨만큼의 피해를 주며, 공격 피해 또는 충격 피해에 더해집니다. 저살상 독 또한 같은 피해를 주나, 0 HP에 도달했을 때 죽는 대신 기절하게 됩니다.<p>\n</p><b>레벨 2 </b>여러분의 캐릭터는 독에 면역이 되며, 중독된 아군에게 주요 행동을 사용해 해독제를 투여할 수 있습니다. 캐릭터의 독을 감지하거나, 그에 대항하려는 기술 판정과 내성굴림은 캐릭터의 치료 기술 레벨만큼의 페널티를 받게 됩니다. 캐릭터의 독을 짐작하지 못하고 섭취하는 것은 처형 공격과 같이 취급되며, 육체 내성굴림에는 치료 기술 레벨만큼의 페널티가 적용되며 내성에 성공했을 때 레벨당 1d6의 피해를 줍니다.</p>"
    },
    "Polymath": {
      "name": "박식가",
      "desc": "<p>여러분의 캐릭터는 넓은 분야의 기술에 대한 범용적인 지식을 가지고 있으며, 어떤 과제를 맞이해도 나쁘지 않은 수준의 역량을 보입니다. 이 포커스로 얻은 기술 레벨은 일반적인 기술 레벨과 중첩되지 않습니다. 전문가, 또는 부분 전문가만이 이 포커스를 선택할 수 있습니다.</p>\n<p><b>레벨 1</b> 아무 기술 하나를 보너스로 얻습니다. 기술 판정에 한해, 모든 비전투 기술을 0레벨인 것으로 간주할 수 있습니다.</p>\n<p><b>레벨 2</b> 기술 판정에 한해, 모든 비전투 기술을 1레벨인 것으로 간주할 수 있습니다.</p>"
    },
    "Rider": {
      "name": "기수",
      "desc": "기승 기술을 가진 모든 캐릭터는 탑승물 위에서 싸울 수 있고, 탈것을 잘 관리할 수 있습니다. 그러나 여러분의 캐릭터는 탈것과 영적인 유대를 가졌을 정도로 긴밀하며, 초자연적으로 보일 정도의 역량을 끌어낼 수 있습니다.<p>\n</p><b>레벨 1 </b>기승을 보너스 기술로 얻습니다. 캐릭터의 탈것은 전투에서 12의 사기를 가진 것으로 간주하며, 캐릭터의 AC가 탈것보다 높을 때 캐릭터의 AC를 사용하게 되고, 여행 중 두 배의 속도로 이동할 수 있습니다. 여러분의 캐릭터는 직감적으로 탈것과 소통해, 그들이 받아들인 정보를 공유할 수 있습니다.<p>\n</p><b>레벨 2 </b>장면당 한 번, 탈것을 향한 성공적인 공격 한 번을 빗나가게 만들 수 있습니다. 장면당 한 번, 실패한 기승 기술 판정을 다시 굴릴 수 있습니다. 여러분의 캐릭터는 200ft 안의 탈것과 정신적으로 감응해 단순한 경고, 생각, 명령을 공유할 수 있습니다. 이러한 정신 감응은 한 번에 한 마리와만 가능하며 한 시간을 소비합니다."
    },
    "Shocking Assault": {
      "name": "충격 돌격대",
      "desc": "여러분의 캐릭터는 인접한 적에게 극도로 위험합니다. 근접 공격이 명중하지 않아도 압박과 혼란을 줍니다.<p>\n</p><b>레벨 1 </b>격투 또는 접전을 보너스 기술로 얻습니다. 충분한 위력의 무기를 들고 있고, 적이 충격 피해에 면역이 아니라는 전제 하에 캐릭터가 가하는 모든 근접 공격의 충격 피해는 AC10의 적에게 가하는 것과 같이 가해집니다.<p>\n</p><b>레벨 2 </b>충격 피해를 가할 수 있는 근접 무기와 비무장 공격의 충격 피해에 +2의 보너스를 받습니다."
    },
    "Sniper's Eye": {
      "name": "저격수의 눈",
      "desc": "여러분의 캐릭터는 무방비한 표적에 원거리 공격을 가하는 데에 숙련되었습니다. 아래의 이점은 활, 발사기, 또는 투척 무기를 사용한 처형 공격을 가할 때에만 적용됩니다.<p>\n</p><b>레벨 1 </b>사격을 보너스 기술로 얻습니다. 원거리 처형 공격을 가하거나 움직이지 않고 생물이 아닌 표적에 사격을 가할 때 3d6를 굴리고 가장 낮은 주사위를<p>\n</p><b>레벨 2 </b>여러분의 캐릭터가 가하는 원거리 처형 공격은 빗나가지 않습니다. 처형 공격의 대상은 육체 내성굴림에 -4의 페널티를 받으며, 내성굴림이 성공했을 때에도 두 배의 피해를 받습니다."
    },
    "Specialist": {
      "name": "특성화 인재",
      "desc": "여러분의 캐릭터는 특정 기술에 놀라울 정도로 뛰어납니다. 유명 체육인, 천재 학자와 같은 인물들이 이에 해당합니다. 이 포커스는 여러 번 선택할 수 있습니다.<p>\n</p><b>레벨 1 </b>마법, 접전, 사격, 격투를 제외한 아무 기술이나 보너스로 얻습니다. 선택한 기술을 사용하는 판정에서 3d6를 굴리고 가장 낮은 주사위를 버립니다.<p>\n</p><b>레벨 2 </b>4d6를 굴리고 가장 낮은 주사위를 버립니다."
    },
    "Spirit Familiar": {
      "name": "영체 권속",
      "desc": "하급 영체, 악마, 구조물, 마법 동물과 같은 개체를 헌신적인 부하로 들일 수 있습니다. 능력은 제한되어 있지만, 이들은 여러분의 캐릭터에게 항상 충성을 바칩니다.<p>\n</p><b>레벨 1 </b>까마귀보다 크고, 사람보다 작은 권속을 선택합니다. 이들은 마법적 권속 산출 주문으로 생성된 개체와 같은 능력과 능력치를 지니지만 중요 행동으로 소환하고 해산시킬 수 있으며 이때 주인의 근접 거리에서 소환됩니다. 이들은 음식, 물, 또는 휴식을 필요로 하지 않습니다. 만약 죽었다면 24시간이 지나기 전까지 재소환할 수 없습니다. 하루에 한 번, 권속은 당신이 투자한 분발을 하나 회복할 수 있습니다.<p>\n</p><b>레벨 2 </b>다음의 목록에서 두 개의 이점을 고르십시오. 이 레벨은 여러 번 택할 수 있습니다. •캐릭터 레벨당 3점의 HP를 가집니다. •캐릭터 레벨의 절반의 공격 보너스를 가지며 충격 피해 없는 1d8 피해를 가할 수 있습니다. 소수점 아래는 올립니다. <p>\n</p>•배경 하나를 골라, 그 배경과 연관되는 상황에서 +1의 기술 판정 보너스를 받습니다.<br>•단순 행동을 사용해 여러 다른 외관을 취할 수 있습니다. <br>•이동 거리만큼 비행할 수 있습니다. <br>•여러분의 캐릭터가 알고 있는 언어를 사용해 대화할 수 있습니다.\n<p>@Compendium[wwn.creatures-of-a-far-age.utoptbq8DoUX3Xtf]{Evoked Servitor}</p>"
    },
    "Trapmaster": {
      "name": "덫사냥꾼",
      "desc": "여러분의 캐릭터는 함정과 덫을 다루는 데에 몹시 숙련되어, 마법적인 함정을 해체할 수 있으며 눈 깜짝할 새에 함정을 급조해낼 수도 있습니다.<p>\n</p><b>레벨 1 </b>감지를 보너스 기술로 얻습니다. 장면당 한 번, 함정과 경보 장치와 관련된 기술 판정 또는 내성굴림을 다시 굴릴 수 있습니다. 5분의 시간을 소비해 통로, 용기, 골목과 같은 장소에 경보기, 마름쇠, 독성 바늘과 같은 함정을 설치할 수 있습니다. 저살상 함정은 첫 번째로 걸리는 대상이 한 라운드 동안 행동을 취할 수 없게 만들고, 치명적인 함정은 1d6+캐릭터 레벨의 두 배 만큼의 피해를 입힙니다. 이 피해는 알맞은 내성굴림을 통해 절반으로 줄일 수 있습니다. 이러한 급조 함정은 한 번에 한 개씩만 유지할 수 있습니다. 더 치명적인 함정은 적절한 상황과 GM의 허가를 필요로 합니다.<p>\n</p><b>레벨 2 </b>여러분의 캐릭터는 마법사가 아니면 해체할 수 없을 함정도 망가뜨릴 수 있습니다. 장면당 한 번, 분발을 투자해 함정을 대상으로 마법 제거 주문을 시전할 수 있으며, 이때 두 배의 캐릭터 레벨을 가진 마법사가 시전한 것으로 간주합니다. 이 방식으로 함정을 해체하기 위해선 지능/감지 또는 민첩/감지 기술 판정이 선행되어야 합니다. 이 능력은 마법 제거 주문으로 해체할 수 있을 정적인 마법 효과를 대상으로도 사용이 가능합니다."
    },
    "Unarmed Combatant": {
      "name": "공수가",
      "desc": "여러분 캐릭터의 맨손은 얼치기의 칼보다 위험한 흉기입니다. 무기를 들지 않았더라도 활 또는 여러 원거리 무기를 방해하는 용도에 한해 근접 무기를 든 것으로 취급받습니다. 단 이를 위해서는 한 손이 비어있어야 합니다.<p>\n</p><b>레벨 1 </b>격투를 보너스 기술로 얻습니다. 격투 기술 레벨이 오를수록 비무장 공격 또한 강해집니다. 0레벨에서는 1d6, 1레벨에서는 1d8, 2레벨에서는 1d10, 3레벨에서는 1d12, 4레벨에서는 1d12+1의 피해를 입힙니다. 1레벨 이상의 격투 기술을 가졌을 때, 비무장 공격은 AC15 이하의 적에게 격투 레벨만큼의 충격 피해를 입힙니다. 일반적으로는 격투 레벨을 모든 비무장 피해에 더하지만, 충격 피해에는 두 번 더하지 않습니다.</p>\n<p><b>레벨 2 </b>격투 공격이 빗나갈 때도 수정치를 적용하지 않는 1d6의 피해를 가합니다. 이때 충격 피해 또한 추가될 수 있습니다."
    },
    "Unique Gift": {
      "name": "특별한 재능",
      "desc": "여러분의 캐릭터는 여기에 존재하는 포커스로 설명할 수 없는 특별한 재능을 지녔습니다. 정확한 능력은 플레이어와 GM의 협의해 정합니다. 일리가 있어 보인다면 가능합니다. 만약 능력이 지나치게 강하거나 약하다면, 플레이어와 GM은 세션 중간에 재조정을 건의할 수 있습니다."
    },
    "Valiant Defender": {
      "name": "수호자",
      "desc": "여러분의 캐릭터는 전투에서 다른 이들을 지키는 데에 특화되었습니다.<p>\n</p><b>레벨 1 </b>접전 또는 격투를 보너스 기술로 얻습니다. 아군 보호를 할 때 기술 판정에 +2의 보너스를 받습니다. 여러분의 캐릭터는 라운드당 한 번의 공격을 추가로 방어할 수 있습니다. 라운드당 한 번, 주문 또는 마법적 공격으로부터 아군 보호를 시도할 수 있습니다. 이때는 상대의 마법 기술과 경쟁 판정을 해 결과를 결정합니다.<p>\n</p><b>레벨 2 </b>캐릭터가 시도하는 라운드의 첫 번째 아군 보호는 무조건 성공합니다. 아군을 보호할 때 AC에 +2의 보너스를 받습니다. 황소 크기의 적을 상대로도 아군을 보호할 수 있습니다."
    },
    "Well Met": {
      "name": "좋은 인상",
      "desc": "여러분의 캐릭터는 바로 만난 생물과도 친분을 쌓을 수 있는 매력을 가졌습니다. 하지만 이후의 평판은 캐릭터의 행동에 따라 달라질 것입니다. 이 포커스는 생물당 한 번만 적용됩니다.<p>\n</p><b>레벨 1 </b>반응 굴림에 +1의 보너스를 받습니다. 기습이 아닌 한, 적대적인 이들이라도 여러분의 캐릭터에게 한 마디 정도는 할 기회를 줄 것입니다.<p>\n</p><b>레벨 2 </b>세션당 한 번, 반응 굴림을 했을 때 대상이 여러분 캐릭터의 일행에게 호의적인 태도를 보이도록 만들 수 있으나 그 이유는 GM이 정합니다. 오해 때문일 수도, 우스워 보여서일 수도 있습니다."
    },
    "Whirlwind Assault": {
      "name": "난전 돌격대",
      "desc": "여러분의 캐릭터는 근접 전투에서 피로 이루어진 폭풍과도 같으며, 여러 명의 약한 적을 단숨에 무너뜨릴 수 있습니다.<p>\n</p><b>레벨 1 </b>접전을 보너스 기술로 얻습니다. 장면당 한 번, 단순 행동을 사용해 근접 거리 안의 모든 적에게 충격 피해를 가할 수 있습니다.<p>\n</p><b>레벨 2 </b>라운드당 한 번, 캐릭터의 공격으로 누군가 죽었을 때 거리 안의 다른 대상에게 즉시 두 번째 공격을 가할 수 있습니다.</p>"
    },
    "Xenoblooded": {
      "name": "외세계 영향",
      "desc": "여러분의 캐릭터는 외세계의 침입자에게 축복, 또는 저주받았습니다. 이는 캐릭터의 혈통이 개조되었다는 의미일 수도, 캐릭터가 외계인의 피를 품고 있다는 의미일 수도 있습니다. 이 핏줄은 외세계인의 육체적 특징을 타고나기도 하며, 캐릭터를 돌연변이 또는 아인으로 보이게 만들기도 합니다.<p>\n</p><b>레벨 1 </b>다음의 목록 중 하나를 선택하십시오.<p>\n</p><li>열기 피해에 면역이며 연기가 시야를 가리지 않고, 호흡을 방해하지 않습니다.</li>\n<li>물 속에서 숨을 쉬고, 광원 유무에 구애받지 않는 120도의 시야를 가집니다. 물 속에서 두 배의 속도로 이동합니다. </li>\n<li>저중력, 또는 고중력 환경에서 살도록 설계되었습니다; 근력 또는 민첩 수정치에 +1의 보너스를 받고, 다른 한 쪽 수정치에 -1의 페널티를 받습니다.</li>\n<li>방사선을 흡수할 수 있습니다. 음식, 수면, 호흡을 필요로 하지 않습니다. 광원 없이도 볼 수 있습니다."
    }
  }
}
