{
  "label": "주문",
  "mapping": {
    "lvl": "system.lvl",
    "class": "system.class",
    "dur": "system.duration",
    "range": "system.range",
    "roll": "system.roll",
    "desc": "system.description"
  },
  "entries": {
    "Abdictation of Temporal Presence": {
      "name": "시간적 존재의 퇴위",
	  "lvl": 5,
      "class": "고마법사",
      "dur": "1d4+1 라운드",
      "range": "",
      "roll": "1d4+1",
      "desc": "시전자와 레벨당 1명의 보이는 아군은 잠시 일반적인 시간의 흐름 밖으로 벗어나고, 주위 세계의 나머지는 이들의 주위로 얼어붙습니다. 대상들은 1d4+1만큼의 추가적인 라운드를 가질 수 있지만, 물리적으로 세계에 영향을 주거나 주문을 시전할 때 가지고 있지 않았던 물건을 움직일 수는 없습니다. 시전자나 동료가 사용하는 어떤 주문이라도 그들 자신에게만 영향을 줄 수 있으며, 여전히 정상적인 시간 흐름 속에 있는 존재들에게는 영향을 줄 수 없습니다."
    },
    "Adopt the Simulacular Visage": {
      "name": "시뮬라크럼 가면을 취하라",
	  "lvl": 3,
      "class": "고마법사",
      "dur": "다음날 새벽까지",
      "range": "",
      "roll": "",
      "desc": "짧게 주문을 외워서 눈에 보이는 시전자 레벨당 하나의 주문을 원하는 대상들을 시전자가 전에 본 적이 있는 인간 형태 (특정한 개인이든 어떤 종 자체든 상관없음), 생물의 완벽한 시뮬라크럼으로 만듭니다. 이 변형으로 특수한 능력은 생기지 않지만, 목소리와 냄새를 포함해서, 대상은 선택된 개체와 완벽하게 닮게 됩니다. 대상의 비마법적인 의류는 무엇이든 대상에게 어울리는 것으로 변합니다. 또한 대상은 대상의 모국어를 직관적으로 말하고 이해하는 능력을 얻습니다. 주문은 시전한 다음 날 새벽까지 지속되며, 그 후 대상과 변형된 옷들은 원래 형태으로 돌아갑니다."
    },
    "Apprehending the Arcane Form": {
      "name": "비전 형태의 감정",
      "lvl": 1,
      "class": "고마법사",
      "dur": "레벨당 15분",
      "range": "",
      "roll": "",
      "desc": "마법사는 심령학적 에너지의 존재에 정신을 엽니다. 시전자의 레벨당 15분 동안, 활성화된 마법적 효과, 저주, 부여, 그리고 다양한 마법적 기운들을 색깔의 오오라, 혹은 빛의 패턴으로 볼 수 있습니다. 또한 마법 아이템을 파악하고 그 물건의 용도, 혹은 가장 강력한 효과에 관한 한 문장의 설명을 들을 수 있고, 성공적인 난이도 8 또는 부여된 마법의 미묘함에 따른 그 이상의 난이도의 지혜/마법 판정으로 파악할 수 있습니다. 마법을 준비한 마법사도 시전자에게 보이지만, 어떤 주문을 준비했는까지는 보이지 않습니다. 이 주문의 부작용으로 주변 환경의 마법적인 기류가 광원처럼 사용되어서, 시전자는 완벽한 어둠 속에서도 잘 볼 수 있습니다."
    },
    "Aqueous Harmony": {
      "name": "물의 조화",
	  "lvl": "",
      "class": "원소술사",
      "dur": "레벨당 한 시간",
      "range": "",
      "roll": "",
      "desc": "시전자와 열두 명 까지의 아군에게 마법을 부여해 수중 호흡, 깊은 곳의 수압과 수온에 대한 저항을 얻고, 물 속에서 밝은 지상처럼 볼 수 있게 합니다. 마법이 부여된 대상은 대상의 이동속도만큼 물에서 움직일 수 있으며, 원거리 무기를 사용할 수 있고, 소지품이 젖거나 물에 의해 손상되지 않습니다. 이 주문은 시전자 레벨당 한 시간동안 지속되지만 대상이 조금이라도 물 안에 잠겨 있는 동안에는 끝나지 않습니다. 이런 경우에는 시전자, 혹은 마법적인 해제만이 멈출 수 있습니다."
    },
    "Augment Mortal Vitality": {
      "name": "필멸의 생명력 증대",
	  "lvl": "",
      "class": "사령술사",
      "dur": "장면",
      "range": "시야 안",
      "roll": "",
      "desc": "사령술사는 보이고 주문을 원하는 대상의 자연스러운 생명의 흐름을 개선하고 강화할 수 있습니다. 남은 장면 동안 대상의 모든 육체 내성굴림에 사령술사의 마법 기술 레벨과 같은 보너스를 생기고, 치명상을 입었을 때 자동으로 안정화됩니다. 장면당 한 번, 대상은 즉시 행동으로 치명상을 입히지 않은 피해를 곧바로 치유할 수 있습니다. 이 주문의 대상자는 1점의 기관계 부담을 얻습니다."
    },
    "Banishment to the Black Glass Labyrinth": {
      "name": "검은 유리 미궁으로의 추방",
	  "lvl": "",
      "class": "고마법사",
      "dur": "주문을 끝내거나 마법사가 죽을 때까지",
      "range": "300ft 안에서 보이는 지점의 시전자를 제외한 주변 반경 10ft의 모든 생명체",
      "roll": "",
      "desc": "300ft 안의 보이는 지점을 겨냥하여, 시전자를 제외한 대상 주변 반경 10ft의 모든 생명체를 흑요석 벽들이 끝없이 높고 빛이 없는 여분차원 미로로 이동시킵니다. 미로는 무한하고, 특징이 없으며, 텅 비어있습니다. 전송된 생물은 주문을 끝내기 위해 정신 내성굴림을 하고, 한 라운드 후에 다시 나타납니다. 내성굴림에 실패한 대상은 이후 한 시간에 한 번씩 추가 시도를 할 수 있습니다. 5 HD 이하의 생명체는 마법사가 죽거나 주문을 끝내지 않는 한 영원히 갇히게 됩니다. 갇힌 동안에도 시간은 정상적으로 흐르고, 갇힌 생명체들은 그들의 의지와 상황이 권하는 대로 쉬거나, 싸우거나, 굶을 수 있습니다. 죽거나 탈출한 생물체는 원래 출발지에서 가장 가까운 빈 공간에 나타납니다."
    },
    "Boneshaper": {
      "name": "뼈의 조각가",
	  "lvl": "",
      "class": "사령술사",
      "dur": "사령술사가 풀거나 해제될 때까지",
      "range": "",
      "roll": "",
      "desc": "사령술사의 의지대로 살과 뼈가 순종적으로 반죽됩니다. 살아있든 언데드든, 이 주문을 원하든 무력화되어 있든 상관없이, 이 주문의 영향을 받는 희생자는 한 시간의 작업으로 거의 비슷한 어떤 형태로든 재구성될 수 있습니다. 사지를 더하거나 뺄 수 있으며, 사령술사의 뜻에 따라 있는 조직을 다시 색칠하거나, 질감을 바꾸거나, 재배열할 수 있습니다. 특정한 생물체를 완벽하게 모방하기 위해서는 난이도 10의 민첩/마법 기술 판정에 성공해야 합니다.이 주문이 영향을 줄 수 있는 신체적 변화에는 한계가 있습니다; 매력이나 육체 능력치 중 하나에 -1 페널티를 받는 대가로 같은 능력치 중 하나에 +1의 보너스를 얻을 수 있으며, 최대 +2와 -2의 까지의 보너스와 페널티를 받을 수 있습니다. 이 주문은 사령술사가 풀거나 해제될 때까지 지속됩니다."
    },
    "Boreal Wings": {
      "name": "북녘의 날개",
	  "lvl": "",
      "class": "원소술사",
      "dur": "한 장면",
      "range": "100ft 내에 보이는 아군 하나",
      "roll": "",
      "desc": "원소술사는 100ft 내에 보이는 아군 하나를 지정합니다; 대상은 빠르고 쉽게 날아다닐 수 있게 되어, 대상의 이동속도 두 배의 속도로 비행할 수 있습니다. 대상이 공중에 떠 있는 중에 주문이 끝나면, 대상은 피해 없이 천천히 땅에 착지하게 됩니다. 이 주문은 한 장면동안 지속되며, 5레벨 이상의 시전자는 한 시간, 8레벨 이상의 시전자는 일출이나 일몰 중 더 빨리 오는 시간까지 지속시킬 수 있습니다."
    },
    "Calcifying Scourge": {
      "name": "석화의 재앙",
	  "lvl": "",
      "class": "원소술사",
      "dur": "석화는 해제되거나 시전자가 주문의 효과를 뒤집을때까지",
      "range": "100ft, 시야 안",
      "roll": "1d6",
      "desc": "100ft 내 보이는 대상은 육체 내성굴림을 하고 실패하면 돌이 되어 버립니다. 모든 살아있는 크리쳐가 돌로 변할 수 있으나, 수레보다 큰 무생물은 변화시킬 수 없습니다. 다른 사람이 들고 있거나, 입고 있는 물체의 경우 그 사람이 육체 내성굴림을 진행합니다. 석화는 해제되거나 시전자가 주문의 효과를 뒤집을때까지 지속되나, 석화된 중에 상처를 입으면 석화가 복구되는 과정에서 피해를 입거나 죽을 수 있습니다. 대상이 육체 내성굴림에 성공했을 때는 잠시 느려져서 다음 1d6 라운드 동안 이동 행동을 잃습니다."
    },
    "Calculation of the Evoked Servitor": {
      "name": "불러진 종복의 계산",
	  "lvl": "",
      "class": "고마법사",
      "dur": "시전 후에 동이 트거나 시전자가 소환을 취소할 때까지",
      "range": "",
      "roll": "",
      "desc": "이 주문은 시전자를 따르고 지능이 있는, 시전자 레벨만큼의 HP, AC 14, 30ft의 지상 이동속도, 시전자와 같은 내성굴림 수치, +0 기술 수정치를 가지며, 효과적인 공격이 없는 패밀리어를 소환합니다. 패밀리어는 같은 시전자에서는 같은 모습으로만 나타나며, 최초의 시전때 작은 사람보다 크지 않은 모습으로 시전자가 원하는 모습을 취하게 됩니다. 패밀리어는 시전자와 정신적으로 연결되어 있으며 자멸적인 것도 포함, 주어진 어떠한 명령도 따릅니다. 패밀리어는 유능한 인간 시종이 할 수 있는 모든 일을 할 수 있습니다. 패밀리어가 죽으면 사라지나 이 주문을 다시 시전해 불러낼 수 있습니다. 패밀리어는 소환되어 있는 동안의 일들을 기억하며 시간에 따라 인격을 형성할 수 있습니다. 패밀리어는 시전 후에 동이 트거나 시전자가 소환을 취소할 때 까지 유지됩니다.<p>\n</p>@Compendium[wwn.creatures-of-a-far-age.utoptbq8DoUX3Xtf]{Evoked Servitor}"
    },
    "Calculation of the Phantasmal Eidolon": {
      "name": "환영 허깨비의 계산",
      "lvl": 4,
      "class": "고마법사",
      "dur": "파괴되기 전이나 주문을 시전한 다음 날 새벽까지",
      "range": "",
      "roll": "",
      "desc": "시전자는 황소 크기 이하의 반(半)실체를 가진 환상의 크리쳐를 원하는 형상으로 불러낼 수 있습니다. 이 하인은 인간 만큼의 지능을 지니고 있으며 시전자의 명령에 두려움 없이 따르고, 자살도 개의치 않는 수준으로 헌신합니다. 환상은 4 HD, 20 HP, AC 15, 행동당 30ft의 이동속도, +1 기술 수정치, 13+의 내성을 지니고 있으며 그리고 +6/1d8 피해와 2/AC 15의 충격피해를 주는 근접 공격을 할 수 있습니다. 생명체는 부분적으로 환영인 만큼, 환상이 유발하는 피해는 대상을 죽이지는 못하지만 그들이 한 시간 동안 기절시킬 수 있으며, 깨어날 때 1의 체력으로 일어나게 합니다. 시전자는 크리쳐가 소환될 때 다음중 하나의 특별한 능력을 줄 수 있습니다: 30ft 만큼 비행하여 이동할 수 있는 능력, 봤던 사람의 완벽한 복제본, 시전자와 텔레파시로 대화할 수 있는 연결을 형성하는 능력, 또는 평범한 무기와 갑옷을 효과적으로 사용하는 능력. 하인은 파괴되기 전이나 주문을 시전한 다음 날 새벽까지 지속됩니다.</p>\n<p>@UUID[Compendium.wwn.creatures-of-a-far-age.MwoUjHFY21ZIZ3Lx]{Phantasmal Eidolon}</p>"
    },
    "Call of the Tomb": {
      "name": "무덤의 부름",
	  "lvl": "",
      "class": "사령술사",
      "dur": "레벨당 한 라운드",
      "range": "40ft 내의 모든 적 크리쳐",
      "roll": "",
      "desc": "강령술사는 존재하는 모든 것들의 실체 안에 있는 벗어날 수 없는 자기분해에 대한 충동을 유발하여, 그들 자신의 필멸성의 무게를 증가시킵니다. 40ft 내의 모든 적 크리쳐들은 영향을 받으며, 대상은 저항하기 위해 육체 내성굴림을 시도할 수 있으며, 성공한 경우 한 라운드만 지속되고 실패한다면 시전자의 레벨당 한 라운드 동안 지속됩니다. 지속되는 동안 희생자를 향한 공격은 자동적으로 명중하며, 그들이 받는 피해 주사위는 모두 최대치가 됩니다. 비마법적인 무기나 특정한 종류의 부상에 대상이 가지고 있는 어떠한 특수한 방어라도 주문이 걸려 있는 동안은 무효화됩니다."
    },
    "Casting Forth the Inner Eye": {
      "name": "심안의 투영",
	  "lvl": "",
      "class": "고마법사",
      "dur": "정탐에 집중하는 것 외에 다른 행동을 할 때",
      "range": "시전자로부터 레벨당 100ft 또는 시전자가 과거 물리적으로 점유한 장소",
      "roll": "",
      "desc": "물웅덩이, 거울, 열린 공간의 화염, 수정, 또는 다른 빛나거나 반사되는 표면이 먼 장소를 볼 수 있게 쓰여집니다. 장소는 시전자 레벨당 100ft 안에 있거나 시전자가 과거 물리적으로 점유한 장소여야 합니다. 시전자는 장소 안의 선택한 지점에 서 있는 것 처럼 보고 들을 수 있습니다. 이 주문은 마법적으로 보호된 장소에 통하지 않으며, 똑같은 장소를 계속 보려고 하는 것은 이 주문이 만든 공명으로 인해 방해됩니다. 이 주문은 일주일에 두 번 이상 같은 장소, 혹은 해당 장소에서 감각적으로 파악할 수 있는 영역에 겹치는 다른 장소로 정탐할 수 없습니다. 보고 있는 장소 안에 시전자의 레벨보다 높은 HD 수를 가진 대상이 있다면, 대상은 정신 내성굴림을 하고, 성공한다면 누군가 보고 있다는 것을 육감적으로 감지하며, 이 주문에 대해 알고 있는 자의 경우 경계하게 만듭니다. 이 주문은 시전자가 정탐에 집중하는 것 외에 다른 행동을 하면 종료됩니다."
    },
    "Cognitive Supersession of the Inferior Orders": {
      "name": "열등 체계의 지각 압제",
	  "lvl": "",
      "class": "고마법사",
      "dur": "시전자가 주문을 종료하거나, 마법이 해제되거나, 주문을 재시전할 때까지",
      "range": "보이고, 일반적이고, 비마법적인 동물, 혹은 벌레",
      "roll": "",
      "desc": "마법사는 보이고, 일반적이고, 비마법적인 동물, 혹은 벌레를 지정해서 일시적으로 동물을 조종하고 감각을 공유할 수 있는 능력을 얻습니다. 동물은 시전자와 텔레파시 연결이 생겨 자멸적이지 않은 모든 명령을 따르고 감각적으로 느낀 모든 것을 시전자도 느낄 수 있습니다. 동물은 시전자를 위해 싸우지는 않지만, 마법사의 지배하에 놓여있는 이상 일반적인 동물의 성질의 범주를 넘어선 복잡한 행동을 할 수 있습니다. 감각을 공유하려는 마법사는 집중이 필요하며, 주요 행동을 소모하고 그렇게 하는 동안 물리적으로 신체를 움직이지 못하게 됩니다. 주문은 시전자가 주문을 종료하거나, 마법이 해제되거나, 주문을 재시전할 때 까지 지속됩니다."
    },
    "Command the Dead": {
      "name": "사자 조종",
	  "lvl": "",
      "class": "사령술사",
      "dur": "시전자가 주문으로부터 해방할 때까지",
      "range": "100ft",
      "roll": "",
      "desc": "사령술사가 자신의 의지를 자신의 레벨의 2배의 HD 숫자의 언데드에게 행사합니다. 이 언데드들은 보이고, 시전자의 100ft 내에 있어야 합니다. 언데드는 이런 속박에 저항하기 위해 정신 내성굴림을 시도할 수 있으며, 시전자의 마법 기술 레벨만큼 페널티를 받습니다. HD 숫자가 초과돼서 부분적으로 마법에 영향을 받는 언데드는 그저 한 라운드동안 멍해질 뿐입니다. HD 상한치로 영향을 받는 언데드들은 시전자가 주문으로부터 해방하지 않는 이상 자멸적으로 충성을 보입니다. 시전자가 이 주문을 얼마나 자주 쓰던간에, 한번에 묶어둘 수 있는 HD의 총합은 레벨의 2배이며 가장 이전에 조종했던 언데드부터 주문에서 풀리게 됩니다."
    },
    "Compel Flesh": {
      "name": "육체 지배",
	  "lvl": "",
      "class": "사령술사",
      "dur": "장면",
      "range": "100ft",
      "roll": "",
      "desc": "100ft 안의 보이는 생명체나 육체를 가진 언데드를 대상으로, 대상의 살과 뼈를 일시적으로 시전자의 의지에 종속시킵니다. 시전자가 단순 행동으로 명령하지 않는 한 대상은 마비되며, 대상의 몸은 다음 차례에 명령을 충실하게 수행할 것입니다. 대상의 정신은 이 주문에 영향을 받지 않으므로, 그들은 주문을 시전하거나, 질문에 대답하거나, 다른 지적인 작업을 수행할 수 있지만, 정상적으로 싸우고, 움직이고, 자살행위가 아닌 신체적 행동은 정상적으로 수행할 것입니다. 대상은 자신의 턴이 시작할 때, 효과에서 벗어나기 위해 육체 내성굴림을 시도할 수 있지만, 시도할 때마다 살이 비틀리고 찢어지며 시전자 레벨당 1점의 피해를 입게 됩니다. 효과가 일찍 끝나지 않는다면, 주문은 장면이 끝날 때까지 지속됩니다."
    },
    "Conjunct the Vital Viscera": {
      "name": "오장육부를 결합하라",
	  "lvl": "",
      "class": "고마법사",
      "dur": "",
      "range": "",
      "roll": "",
      "desc": "시전자는 레벨당 하나의 보이는 대상으로부터의 형태와 생명 에너지를 양도 가능하고 가공하기 쉬운 무언가로 만듭니다. 양측이 원하거나 무력하게 구속되어 있다면, HP, 독과 질병을 한 생물에게서 다른 생물에게 옮겨서 대상 생물의 허용된 최대 HP까지 치유할 수 있습니다. 각 대상이 최소 절반 이상의 원래 장기들을 유지하고 있는 동안, 신체 부위들은 교환하거나 양도될 수 있습니다. 대상은 원한다면 다른 대상의 신체 안에 흡수될 수 있으며, 주문이 끝날 때까지 그 안으로 숨거나, 완전히 무장한 채로 다시 나오거나 할 수 있습니다. 흡수된 대상은 여전히 흡수한 대상 밖에서 무슨 일이 일어나는 지 보고 들을 수 있습니다. 한 대상은 최대 5개의 다른 인간 크기의 대상을 흡수할 수 있습니다. 주문은 해제당하거나, 스스로 풀거나, 시전자 레벨당 1시간이 지날 때까지 지속되지만, 이전된 HP나 병과 독은 원래 대상에게 돌아오지 않습니다. 만약 대상이 다른 사람의 신체 부위를 <b>빌리고</b>있는 동안 살해당하면, 그 부위는 돌아오지 않습니다."
    },
    "Conjunction of the Inexorable Step": {
      "name": "거침없는 발걸음의 결합",
	  "lvl": "",
      "class": "고마법사",
      "dur": "",
      "range": "100ft",
      "roll": "",
      "desc": "100ft 안의 보이는 대상을 반 마일 내의 보이고 견고한 정지점의 지점으로 순간이동시킵니다. 지점에는 대상이 들어갈 충분한 공간이 있어야 하며 닥치는 위험이 없어야 합니다. 옆에 누가 챙기고 있지 않은 물건들도 이동시킬 수 있으나, 말보다 크지 않아야 합니다. 이 주문의 대상이 된 주문을 원하지 않는 크리쳐는 저항을 위한 정신 내성굴림을 할 수 있습니다; 성공했을 시에 시전자가 대신 선택한 지점으로 이동됩니다."
    },
    "Contigent Excision of Arcana": {
      "name": "긴급 신비의 절제",
      "lvl": 4,
      "class": "고마법사",
      "dur": "",
      "range": "",
      "roll": "",
      "desc": "시전자는 나중에 즉시 행동으로 발동할 수 있는 무효화 주문의 트리거를 설정합니다. 다음 날 새벽까지, 마법사는 @UUID[Compendium.wwn.spells.zVoaLPVwZghGSACI]{신비를 근절하라(Extirpate Arcana)}</b> 주문을 즉시 행동으로 시전하는 것처럼 마법을 무효화할 수 있습니다. 한 번 무효화가 트리거되면 주문은 끝납니다."
    },
    "Damnation of the Sense": {
      "name": "감각의 저주",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면",
      "range": "200ft",
      "roll": "",
      "desc": "시전자는 200ft 내의 보이는 크리쳐를 지정합니다. 대상은 정신 내성굴림을 합니다; 실패하면, 한 장면 동안 시전자가 원하는 감각 하나는 시전자의 완전한 지배하에 놓입니다. 성공하면 다음 한 라운드동안 통제됩니다. 가짜 감각을 주거나, 진짜를 숨기거나, 혹은 크리쳐는 실질적으로 장님이나 귀머거리 상태가 될 수 있습니다. 촉각을 방해하면 대상이 행동하기 위해서는 매 라운드 육체 내성굴림에 성공해야 합니다. 실명한 대상은 원거리 공격을 할 수 없으며 근접 공격은 두 명중 굴림 중 나쁜 쪽을 택해야 합니다. 대상이 목숨의 위협을 느낀다면 그 흥분에 의해 매 라운드가 끝날 때마다 이 주문에서 벗어나기 위한 정신 내성굴림을 할 수 있습니다."
    },
    "Decree of Ligneous Dissolution": {
      "name": "목재 해체의 칙령",
      "lvl": 1,
      "class": "고마법사",
      "dur": "",
      "range": "레벨당 100ft.",
      "roll": "(@level)d10",
      "desc": "시전자 주변으로 퍼지는 엔트로피의 파동은 나무, 리넨, 솜, 밧줄, 그리고 다른 식물성 혹은 균류성 물질을 파괴힙니다. 마법사는 레벨당 100ft 내의 보이는 지점을 가리킨 후, 레벨 이하의 10ft 정육면체 갯수를 범위 안에 지정합니다. 그 안의 모든 비마법적 식물성 물질은 즉시 융해되어 먼지가 됩니다. 마법이 부여되어 있는 물건의 식물성 물질에는 효과가 없지만, 비마법적 식물성 물질로 만든 옷, 활, 나무 장대가 붙어 있는 무기는 모두 파괴됩니다. 식물 기반 괴물에게 사용되었으면, 성공적인 육체 내성굴림으로 절반이 되는, 시전자 레벨당 1d10의 피해를 줍니다."
    },
    "Decree of Lithic Dissolution": {
      "name": "결석 파괴의 칙령",
      "lvl": 2,
      "class": "고마법사",
      "dur": "",
      "range": "레벨당 100ft.",
      "roll": "(@level)d10",
      "desc": "이 주문으로 돌, 흙, 떼, 모래 혹은 다른 광물질을 고운 먼지로 변화시킵니다. 철이나 다른 마법이 부여된 물질들은 영향받지 않습니다. 시전자는 레벨당 100ft 내의 보이는 영역에 레벨당 1개의 10ft 정육면체를 연속적으로 지정하여 그 범위안의 암석이나 광물질들을 사라지게 합니다. 이러한 빠른 파괴는 커다란 구조물들도 무너뜨리게 할 수 있습니다. 암석 기반의 괴물에게 사용되었을 때에는 성공한 육체 내성으로 절반이 되는 레벨당 1d10의 피해를 줍니다."
    },
    "Deluge of Hell": {
      "name": "지옥의 대홍수",
      "lvl": 5,
      "class": "고마법사",
      "dur": "",
      "range": "3,000ft 안의 시야 내 200ft 반경",
      "roll": "(@level)d8",
      "desc": "시전자는 3,000ft 안의 시야 내 지점에 집어삼키는 파괴를 풀어놓습니다. 기이한 파멸의 폭류가 하늘에서 쏟아져 시전자 레벨당 200ft 반경의 모든 것들을 쓸어버리고 레벨당 1d8의 피해를 유발합니다. 대상이 육체 내성굴림에 성공하면 그 절반의 피해를 입히고, 4 HD 이하의 모든 대상은 자동적으로 즉사합니다. 이 피해는 나무로 된 건물이나 가볍게 지어진 석조 건물들을 파괴하기에 충분하며, 심지어 요새에도 심각한 피해를 줄 것입니다. 시전자는 반경을 최소 20ft까지 줄일 수 있지만 영역에 있는 대상을 선택할 수는 없습니다. 이 주문은 실내에서 시전할 수 없으며, 시전자에게 극도로 위험합니다. 시전자는 주문을 시전하며 반드시 정신 내성굴림을 시도해야 하며 그러지 않으면 라운드가 끝날 때 유발된 피해량의 1/4의 반올림을 받습니다."
    },
    "Disjunctive Temporal Reversion": {
      "name": "분리되는 시간적 복귀",
	  "lvl": "",
      "class": "고마법사",
      "dur": "",
      "range": "100ft",
      "roll": "",
      "desc": "시전자는 즉시 행동으로 100ft 내의 어떤 단일 크리쳐를 대상으로 하여 이 주문을 발동할 수 있습니다. 시간이 약간 되감겨, 대상이 현재 라운드에 했던 일이 일어나지 않았던 것처럼 대상은 현재를 라운드에서 다시 행동 할 수 있지만, 관련된 모두가 원래 어떤 일이 일어났는지에 대한 기억을 유지합니다. 이 주문은 현재 행동을 하고 있는 대상에게만 유용합니다; 그들의 현 라운드 행동이 끝나고 다른 크리쳐의 행동이 시작되면 이 주문으로 이득을 보기에는 너무 늦습니다. 만약 대상이 그들의 행동이 되감아지기를 바라지 않는다면, 대상은 정신 내성굴림을 통해 주문에 저항할 수 있습니다."
    },
    "Elemental Favor": {
      "name": "원소 요청",
	  "lvl": "",
      "class": "원소술사",
      "dur": "장면이 끝나기 전까지",
      "range": "",
      "roll": "",
      "desc": "시전자는 10ft 정육면체보다 작은 비마법적인 흙, 암석, 물, 화염, 혹은 바람에게 직접적으로 요청을 합니다. 이 라운드가 끝날 때 물질은 시전자가 바라는 대로 움직이거나 형태를 바꿔 장면이 끝나기 전 까지 새 형태를 유지합니다. 새로운 형태가 마법적 도움 없이 안정적으로 유지가 가능하다면 주문이 끝난 후에도 유지하도록 요청할 수 있습니다."
    },
    "Elemental Guardian": {
      "name": "원소 수호자",
	  "lvl": "",
      "class": "원소술사",
      "dur": "파괴되거나 소환 된 이후의 새벽녘까지",
      "range": "",
      "roll": "",
      "desc": "원소술사는 인간 크기의 흙, 물, 불, 혹은 공기에 엉성한 자각능력과 시전자를 보호하려는 열의를 갖도록 마법을 불어넣습니다. 이렇게 만들어진 수호자는 재질에 상관 없이 4HD, AC 15, 40ft의 이동속도, 1의 기술 보너스, 13+의 내성굴림, 0의 본능, 12의 사기, 그리고 충격이 없는 +6/1d10 공격을 가집니다. 흙으로 만들어졌다면 6의 HD를 가집니다. 불로 만들어졌다면 5/- 의 충격 피해를 가집니다. 물로 만들어졌다면 18의 AC를 가집니다. 공기로 만들어졌다면 이동속도만큼 날 수 있습니다. 수호자는 인간 정도의 지능을 가지며 타인과 소통이 가능하고, 물건을 조작할 수 있으며, 자멸적인 헌신을 가지고 섬깁니다. 한 번에 한 수호자만 만들어낼 수 있으며 파괴되었을 때는 남은 장면동안 수호자를 불러낼 수 없습니다. 수호자는 파괴되거나 소환 된 이후의 새벽녘까지 유지됩니다.<p></p><p>@Compendium[wwn.creatures-of-a-far-age.rjx3Ic2iC4DgUsh2]{원소 수호자 (공기)}</p><p>@Compendium[wwn.creatures-of-a-far-age.68DcmqWOIZrPrFJ6]{원소 수호자 (땅)}</p><p>@Compendium[wwn.creatures-of-a-far-age.iG481rhPc2RCO35T]{원소 수호자(불)}</p><p>@Compendium[wwn.creatures-of-a-far-age.L3DGZfHkKo6DM7Hk]{원소 수호자(물)}</p>"
    },
    "Elemental Spy": {
      "name": "원소 밀정",
	  "lvl": "",
      "class": "원소술사",
      "dur": "레벨당 하루씩, 물체가 파괴되거나, 흩어지거나, 소비될 때까지",
      "range": "",
      "roll": "",
      "desc": "원소술사는 돌, 액체 1 oz, 촛불보다 크지 않은 불꽃, 또는 특정 연기나 향에 마법을 부여합니다. 레벨당 하루씩, 물체가 파괴되거나, 흩어지거나, 소비되지 않는 이상, 주요 행동을 사용해 물체의 주변을 마치 그곳에 있는 것처럼 보고 들을 수 있습니다."
    },
    "Elemental Vallation": {
      "name": "원소의 보루",
      "lvl": 3,
      "class": "원소술사",
      "dur": "장면",
      "range": "200ft.",
      "roll": "1d6+@level",
      "desc": "휘돌고있는 원소의 힘으로 이루어진 벽을 원소술사가 불러냅니다. 벽은 캐릭터 레벨당 10ft의 너비, 10ft의 높이, 그리고 1ft의 두께를 가집니다. 벽은 단단한 표면 위에 세워져야 하나 시전자로부터 200ft 이상 떨어지지 않는 이상 휘게 하거나 원하는 형태로 만들 수 있습니다. 대지의 벽은 채광에 적합한 도구나 돌을 부수는 정도의 힘을 가지고 있지 않으면 뚫리지 않으며, 20HP 만큼의 피해를 입었을 때 사람 크기의 구멍이 뚫립니다. 화염의 벽은 통과하는 사람에게 [[/roll 3d6]] + 원소술사의 레벨의 피해를 입힙니다. 물의 벽은 벽을 지나가려는 물소 이하 크기의 대상을 무작위 방향의 벽 바깥쪽으로 내던져서 그 충격으로 [[/roll 2d6]]의 피해를 입힙니다. 공기의 벽은 투명하고, 소리가 없으며, 20ft 높이를 가지며, 통과하는 사람에게 1d6의 전격 피해를 입힙니다. 벽은 장면이 끝났을 때 사라집니다."
    },
    "Enfeebling Wave": {
      "name": "약화의 파동",
	  "lvl": "",
      "class": "사령술사",
      "dur": "장면",
      "range": "시야 내 100ft 지점에서 반경 20ft",
      "roll": "",
      "desc": "쇠약하게 만드는 힘의 물결이 시야 내 100ft 안의 지점에서 반경 20ft의 범위로 터져나옵니다. 범위 안의 모든 살아 있는 크리쳐는 육체 내성굴림을 해야 하며, 실패시 이동속도가 절반이 되며, 모든 공격과 피해 굴림을 두 번 굴려, 더 안좋은 결과를 골라야 합니다. 만약 내성굴림에 성공했다면, 오직 다음 턴에 한 번만 페널티를 받습니다."
    },
    "Everlasting": {
      "name": "영원",
	  "lvl": "",
      "class": "사령술사",
      "dur": "5 라운드",
      "range": "50ft",
      "roll": "",
      "desc": "이 주문은 시전자에 의해 즉시 행동으로 발동할 수 있으며, 50ft 내의 모든 아군 생명체에게 꺼지지 않는 생명력의 폭발을 전달합니다. 다음 다섯 라운드 동안, 영향 받은 아군은 입은 피해와 관계없이 체력이 1 HP 아래로 떨어지지 않습니다. 주문의 효과가 끝날 때, 시전자 자신의 생명 에너지가 다해, 오직 1 HP만 남습니다. 하나의 크리쳐는 하루에 한 번만 이 주문으로 혜택을 받을 수 있습니다."
    },
    "Evert the Inwardness": {
      "name": "내방향을 뒤집어라",
      "lvl": 4,
      "class": "고마법사",
      "dur": "",
      "range": "시야 안",
      "roll": "(@level)d10",
      "desc": "<p>단일 대상을 선택하여 대상이 가진 내용물이라면 무엇이든 적출되어 시전자의 손에 놓입니다. 옷장보다 크지 않은 서랍, 배낭, 주머니 또는 다른 비슷한 상자 따위에 사용된다면 시전자는 그 안에 있는 특정한 물체를 받을지 말지 정할 수 있고, 주문이 시전되면 시전자는 즉시 안에 내용물이 평가되어 무엇이 있는지 알 수 있습니다. 만약 크리쳐에게 사용하면 대상의 내장을 찢으려고 합니다; 만약 대상이 시전자와 같거나 적은 HD를 가지고 있을 경우, 대상은 육체 내성굴림을 시도해야 하며 실패하면 즉사합니다. 사망여부와 관계 없이, 대상은 시전자 레벨당 1d10의 피해를 받으며, 대상이 육체 내성굴림에 성공하면 그 절반의 피해를 입힙니다."
    },
    "Exhalation of Congelating Cold": {
      "name": "굳어가는 냉기의 날 숨",
      "lvl": 3,
      "class": "고마법사",
      "dur": "",
      "range": "레벨당 100ft 안의 지점에 레벨당 반경 10ft",
      "roll": "floor(@level/2)d6",
      "desc": "시전자는 레벨당 100ft안의 지점에 극심한 겨울의 돌풍을 발생시켜, 시전자 레벨당 최대 10ft 반경 안의 모든 것을 얼립니다. 모든 액체는 얼어붙어 2ft 안까지 고체가 되고, 북극 수준의 추위의 효과에 면역이 아닌 모든 살아있는 크리쳐는 시전자의 2레벨당 1d6의 피해를 받습니다. 이 피해는 육체 내성으로 절반까지 줄일 수 있습니다. 육체 내성굴림을 실패한 대상은 추위에 마비되어 다음 1d4라운드 동안 이동 행동을 잃습니다. 얼어붙은 영역은 주변 환경에 의해 일반적인 속도로 다시 따뜻해집니다."
    },
    "Extirpate Arcana": {
      "name": "신비를 근절하라",
	  "lvl": "",
      "class": "고마법사",
      "dur": "1d6 라운드",
      "range": "100ft 내의 보이는 지점에서 20ft 반경",
      "roll": "",
      "desc": "시전자는 시전자 레벨당 100ft내의 보이는 지점을 중심으로 20ft 반경 안의 원하지 않는 마법적인 효과나 부여를 날려버립니다. 마법적인 효과를 시전한 크리쳐의 HD 혹은 레벨이 같거나 낮다면, 마법 효과는 자동적으로 사라집니다. 그렇지 않다면 지능/마법 혹은 매력/마법 기술 경쟁 굴림이 필요하며 더 높은 레벨을 가진 쪽이 +2의 보너스를 받습니다. 경쟁 굴림값이 서로 같다면 마법을 해제하려는 자가 경쟁에서 승리합니다. 이 주문은 고정된 마법적 효과를 영구적으로 억누를 만큼 강하지 않으며, 위의 경쟁 굴림에서 승리해야 일시적으로라도 억누를 수가 있습니다. 성공일 경우 마법적인 효과는 1d6 라운드동안 효과가 해제됩니다. 거대한 마법의 경우, 이 주문의 범위 안에서만 효과를 억누를 수 있습니다."
    },
    "Festering Curse": {
      "name": "부패의 저주",
	  "lvl": "",
      "class": "사령술사",
      "dur": "해제되거나 사령술사가 풀어주기 전까지",
      "range": "시야 안",
      "roll": "",
      "desc": "보이고 살아있는 대상에게 시체의 특성이 강제됩니다. 대상은 사령술사가 적당하다고 생각하는 방식대로 썩고, 곪고, 부패하기 시작합니다. 음식은 재 맛이 나고, 물을 마셔도 갈증이 해소되지 않으며, 그들의 몸은 모든 육체적 쾌감에 무감각해집니다. 대상은 극심한 혐오스러움으로 인해 사회적 판정에 -2의 페널티를 받습니다. 이 변형은 신체적 상해를 입히지는 않지만, 해제되거나 사령술사가 풀어주기 전까지 대상의 삶을 기쁨이라곤 찾아볼 수도 없을 만큼 완전히 비참하게 만듭니다. 사령술사보다 높은 HD를 가진 생명체는 저주에 저항하기 위해 육체 내성굴림을 시도할 수 있습니다."
    },
    "Final Death": {
      "name": "마지막 죽음",
	  "lvl": "",
      "class": "사령술사",
      "dur": "장면",
      "range": "시야 안",
      "roll": "",
      "desc": "사령술사는 레벨당 1명의 보이는 대상을 저주합니다. 남은 장면 동안, 대상들은 HP를 회복하거나 추가할 수 없으며, 치명상을 입는다면 즉사합니다. 치유 시도가 실패했을 때마다, 대상은 주문을 해제하기 위해 육체 내성굴림을 시도할 수 있습니다."
    },
    "Flame Scrying": {
      "name": "불꽃 점술",
	  "lvl": "",
      "class": "원소술사",
      "dur": "시전자가 움직이지 않고 집중하는 동안",
      "range": "레벨당 30ft",
      "roll": "",
      "desc": "시전자는 레벨당 30ft 안의 모든 열린 공간의 화염의 대략적인 위치를 알게 됩니다. 이러한 화염 중 하나를 선택하여 마치 그 장소에 있듯 주변을 보고 들을 수 있습니다. 이 주문은 시전자가 움직이지 않고 집중하는 동안 지속됩니다. 지속시간 중에는 범위 안에서 투시하는 화염을 얼마든지 바꿀 수 있습니다."
    },
    "Flame Without End": {
      "name": "끝나지 않는 화염",
	  "lvl": "",
      "class": "원소술사",
      "dur": "마법이 해제되거나, 진화되거나, 원소술사가 없앨 때까지",
      "range": "",
      "roll": "",
      "desc": "시전자보다 크지 않은, 실질적으로 영원히 유지되는 화염을 만들어냅니다. 화염은 불타는 물질을 소모하지 않지만, 여전히 물건들을 태우거나 가열할 수는 있으며, 흙에 덮여지거나 물에 완전히 잠기지 않는 한 어떠한 진화 시도도 통하지 않습니다. 원소술사는 원하면 잠시 불을 끌 수 있습니다. 이러한 화염은 원소술사의 레벨만큼 생성시킬 수 있습니다; 그 이상 만들기 위해서는 화염당 은화 500개 가격의 특수한 연료와 재료가 필요합니다. 무기로써 사용되었을 때에는 2의 추가 피해를 주지만 충격 피해를 추가하지는 않습니다. 화염은 마법이 해제되거나, 진화되거나, 원소술사가 없앨 때 까지 지속됩니다."
    },
    "Foresightful Apprehension": {
      "name": "예견적 감정",
	  "lvl": "",
      "class": "고마법사",
      "dur": "",
      "range": "",
      "roll": "",
      "desc": "시전자는 운명의 흐름을 읽어내어 한 행동의 즉각적으로 일어날 것 같은 결과를 알아냅니다. 시전자는 자신이나 동료가 하려고 하는 행동을 묘사하고, GM은 행동 이후 첫 5분 동안 일어날 가능성이 가장 높은 일을 알려줍니다. 이 주문은 동일한 주제에 대해 한 주에 한 번 이상 사용할 수는 없습니다."
    },
    "Forgetting the Grave": {
      "name": "무덤은 잊어라",
	  "lvl": "",
      "class": "사령술사",
      "dur": "레벨당 1 라운드",
      "range": "시야 안",
      "roll": "",
      "desc": "사령술사는 시야 내의 이 주문의 효과를 받고자 하는 대상의 죽음을 일시적으로 멈출 수 있습니다. 사령술사 레벨당 1라운드 동안 대상 크리쳐는 부상이 심각하더라도 죽을 수 없습니다. HP가 0으로 감소한 대상은 이동 행동을 잃지만 다른 행동은 여전히 할 수 있습니다; 그런 대상은 다시 피해를 입을 때마다 육체 내성굴림을 시도해야 하며, 치유받기 전까지는 움직일 수 없습니다. 주문이 끝날 때, HP가 0으로 감소한 대상은 치명상을 입으며, 절단되거나 생존할 수 없을 정도로 도살된 대상은 즉사합니다."
    },
    "Fury of the Elements": {
      "name": "원소의 분노",
	  "lvl": "",
      "class": "원소술사",
      "dur": "1d6 라운드",
      "range": "레벨당 200ft",
      "roll": "10d6",
      "desc": "용암, 태우고 파괴하는 화염의 바람, 그리고 초가열된 증기를 시전자의 레벨당 200ft 안의 선택한 지점에서 분출시킵니다. 이 재앙은 선택한 지점 30ft 안의 모든 것을 강타해 10d6 피해를 주고, 모든 평범한 구조물들을 파괴합니다. 위험지대는 매 라운드의 시작에 무작위 방향으로 1d6x10ft만큼 이동해, 경로 안의 모든 것을 날려버립니다. 위험지대는 사라기지 전 [[/roll 1d6]] 라운드동안 위처럼 이동합니다. 주문이 일으킨 잔해는 주문이 끝난 뒤에도 유지되어 지역으로 들어오는 자들에게 하루 동안 위험요소로 남아있습니다."
    },
    "Imperceptable Cerebral Divulgence": {
      "name": "비감지성 지성 누설",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면",
      "range": "레벨당 100ft",
      "roll": "",
      "desc": "마법사는 시전자 레벨당 100ft내의 보이고 살아있는 크리쳐에 집중합니다. 남은 장면 동안 시전자는 둘의 공통된 언어와 상관 없이 대상의 표면적인 생각과 흥미를 즉시 알 수 있습니다. 또한 시전자의 레벨당 1번의 대상의 기억에 대해 질문할 수 있으나, 이렇게 하는 것은 주문의 풀릴 위험이 있습니다; 대상이 질문에 대해 답변을 하기 전 정신 내성굴림을 시도할 수 있고, 성공시 주문이 끝납니다. 이러한 질문들은 대상의 기억만을 불러올 수 있으며, 무언가에 대한 추정이나 판단을 유도할 수는 없습니다. 이 주문은 매우 은밀하며 아무런 손동작이나 들을 수 있는 주창없이 시전할 수 있습니다."
    },
    "Ineluctable Shackles of Volition": {
      "name": "피할 수 없는 의지의 족쇄",
	  "lvl": "",
      "class": "고마법사",
      "dur": "해제되거나, 시전자가 사망하거나, 시전자가 해방시킬 때까지",
      "range": "100ft",
      "roll": "",
      "desc": "마법사는 100ft 내의 보이고 살아있는 크리쳐를 지정합니다. 대상은 즉시 시전자의 마법 기술을 페널티로 갖는 정신 내성을 굴려, 실패시 시전자의 의지에 복종합니다. 이러한 희생자들은 자멸적이거나, 자신의 살해로 이어지는 행동을 제외한 시전자의 실제적인 명령을 따릅니다. 시전자는 크리쳐에게 질문에 대한 해답이나, 독립적인 판단을 요구하는 행동이나, 비 육제적인 능력이나 주문을 사용하게 할 수 없지만, 시전자를 위해서 싸우거나, 자신의 목숨을 지키라고 할 수 있습니다. 마법의 희생자들은 무기력하고 몽롱하게 보이며, 자신을 보호하거나 자신의 욕구를 만족시키기 위해 행동합니다. 주문은 해제되거나, 시전자가 사망하거나, 시전자가 해방시키면 풀립니다. 이 주문이 시전될 때 마다 기존 주문의 대상들은 전부 즉시 수정치가 붙지 않은 정신 내성굴림으로 풀 수 있습니다. 만약 크리쳐가 시전자보다 더 많은 HD를 갖고 있다면, 매일 처음으로 대상이 이의를 제기할만한 명령을 내렸을 때 주문에서 풀려나기 위한 수정치가 붙지 않은 정신 내성굴림을 합니다."
    },
    "Invocation of the Invincible Citadel": {
      "name": "무적 성채의 주창",
	  "lvl": "",
      "class": "고마법사",
      "dur": "시전자가 거품을 떠날 때까지",
      "range": "",
      "roll": "",
      "desc": "시전자는 거의 모든 적의 힘에 영향받지 않는 마법의 방패를 사출합니다. 대부분의 마법과는 달리 이 주문은 즉시 행동으로 시전할 수 있으며, 곧바로 시전자 주변에 최대 20ft 반경에 투명한 힘의 거품을 만들어 냅니다. 거품 바깥의 존재와 힘은 그것을 투과할 수 없으며 내부는 외부와 관계 없이 편안하고, 숨 쉴 수 있고, 안전한 환경을 유지합니다. 거품 안에 있는 대상이 나갈 수는 있지만 다시 안으로 돌아올 수는 없습니다. 거품은 적절한 마법에 의해 해제될 수 있지만 이외의 다른 마법이나 공격은 거품에 해를 끼칠 수 없으며, 어떤 방향에서 오는 것이라 할지라도, 마법적 효과나 물체가 통과할 수 없습니다. 주문은 시전자가 거품을 떠날 때까지 지속됩니다."
    },
    "Like the Stones": {
      "name": "돌과 같이",
	  "lvl": "",
      "class": "원소술사",
      "dur": "장면",
      "range": "",
      "roll": "1d6",
      "desc": "원소술사는 남은 장면동안 자신의 신체에 원하는 원소의 형질을 부여합니다. 모든 경우, 시전자는 숨을 쉬지 않아도 되며 이전에 걸리지 않은 독과 질병에 면역이 됩니다. 돌을 선택했을 시, 시전자의 HP가 0이 되었을 때 자동으로 안정화되며 모든 피해의 처음 3점을 경감합니다. 물을 선택했을 시, 시전자는 쥐가 드나들 수 있는 크기의 구멍을 통과할 수 있습니다. 공기를 선택했을 시, 시전자는 자신의 이동속도만큼 비행할 수 있으며 장거리 공격에 대한 +4의 AC 보너스를 얻습니다. 불을 선택했을 시, 시전자는 매턴의 시작, 근접 범위 내의 모든 크리쳐에게 1d6의 피해를 입히고 열기 피해에 면역이 됩니다."
    },
    "Mantle of Disjecting Dissection": {
      "name": "찢어버리는 해부의 망토",
      "lvl": 2,
      "class": "고마법사",
      "dur": "최대 한 장면동안",
      "range": "30ft.",
      "roll": "1d6+@level",
      "desc": "30ft 안의 보이고 이 주문을 원하는 크리쳐는 면도날처럼 날카로운 에너지 칼날들에 둘러싸입니다. 대상을 건드리거나 근접 공격을 시도하려는 자는 공격이 완료되기 전 회피 내성굴림 해서 실패시 1d6 + 시전자 레벨만큼의 피해를 입습니다. 주문의 효과는 적과 아군을 가리지 않아서 대상에 접촉하려는 아군에게도 영향을 줍니다. 주문은 대상이 매 라운드마다 이동 행동을 포기해서 내부로부터의 방해를 주지 않게한다면 최대 한 장면동안 유지됩니다."
    },
    "Merge Souls": {
      "name": "영혼 결합",
	  "lvl": "",
      "class": "",
      "dur": "다음날 새벽까지",
      "range": "접촉",
      "roll": "",
      "desc": "생명력으로 이루어진 심령체를 빚어내는 것으로, 사령술사는 원하거나 무력화된 대상 사이에 주문으로 연결을 형성할 수 있습니다. 대상들은 사령술사가 만질 수 있을만큼 가까워야 하며, 이후 주문이 지속되는 동안 두 크리쳐의 HP를 합칩니다. 둘 중 누구라도 입는 부상은 합친 HP에서 빠져나가며, 합친 HP가 0이 되기 전까진 둘 중 누구도 죽지 않지만, 0이 되면 둘 다 치명상을 입습니다. 대상들은 주문이 지속되는 동안 텔레파시로 소통할 수 있습니다. 주문은 새벽에 끝나며, 더 빨리 해제된다면 남아 있는 HP는 비례해서 분배됩니다."
    },
    "Obnubilation of the Will": {
      "name": "의지의 모호화",
	  "lvl": "",
      "class": "고마법사",
      "dur": "해제되거나 시전자가 대상을 풀어줄 때까지",
      "range": "",
      "roll": "",
      "desc": "주문은 무력하거나 구속된, 살아있는 희생자에게만 사용될 수 있으며, 저항하기 위해 정신 내성굴림을 시도했을 때 성공하면 그 효과에 영원히 면역이 됩니다. 실패했을 경우, 대상은 일련의 정신적 족쇄를 통해 시전자의 의지에 고분고분하게 복종하게 됩니다. 대상은 시전자의 바람을 이해할 수 있어야 하지만, 최선의 지능, 능력, 결단력을 사용하여 명령에 따를 것입니다. 심지어 그들은 자살 행위를 저지르는 것을 거부하기 위해서도 정신 내성굴림을 통과해야 합니다. 주문은 해제되거나 시전자가 대상을 풀어줄 때까지 지속됩니다. 시전자는 레벨이나 히트다이스의 2배를 넘어가는 숫자의 크리쳐를 마법의 영향 아래에 둘 수 없습니다. 숫자가 초과되면 가장 먼저 노예가 된 자가 먼저 자유로워집니다. 의지의 모호화(Obnubilation of the Will)의 영향을 받고 있는 크리쳐는 수많은 작은 틱과 마법에 의해 강요된 행동을 보일 것이며, 일반적인 관찰자에게 의문을 제기하게 하고 마법 기술이 0 이상인 관찰자가 최소 한 시간 동안 지켜 본다면 정신의 지배를 당한다는 사실을 알게 합니다."
    },
    "Open the High Road": {
      "name": "높은 길을 열어라",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1 분",
      "range": "레벨당 100 마일",
      "roll": "1d100",
      "desc": "시전자는 현재 위치와 미리 설정한 목표 지점 사이의 초차원적 게이트를 엽니다. 목표 지점을 조율하기 위해서는 한 시간 동안 노력해야 하며, 그 후에 시전자 레벨당 최대 100마일의 거리에서부터 불투명한 포탈을 엽니다. 포탈은 수레와 마차가 들어갈 수 있을 만큼 크며, 레벨당 최대 1분 동안 열려있다가, 대상들이 통과하면 닫힙니다. 게이트는 시전자로부터 목표 지점까지 편도이며, 오직 살아있는 생명체와 그들이 모는 탈것, 그들이 들고 있는 물품만이 통과할 수 있습니다. 즉, 게이트 반대편의 대기와 기타 환경들은 그대로 남습니다. 이 주문을 위해 준비한 목표 지점은 오직 한 번에 하나만 준비될 수 있으며, 시전할 때마다 진짜 도착 지점이 1d100마일 내의 무작위 방향에 있을 수 있는 1/10의 가능성이 있습니다. 이것은 포탈을 사용한 후에만 알 수 있습니다."
    },
    "Pact of Stone and Sea": {
      "name": "바다와 암석의 계약",
	  "lvl": "",
      "class": "원소술사",
      "dur": "장면",
      "range": "시야 안",
      "roll": "",
      "desc": "원소술사는 이 주문을 시전할 때 흙, 물, 불, 혹은 바람을 정한 뒤 효과를 주고 싶은 보이는 대상을 지정합니다. 남은 장면 동안 대상은 선택한 원소로 가해진 비마법적 위해에 면역입니다; 석기 무기는 상처를 주지 못하고, 익사하지 않으며, 불에 타거나 바람에 넘어지지 않습니다. 이 효과는 부수적인 피해에도 적용됩니다. 불의 계약을 맺은 대상은 솥에서 끓지 않으며, 흙의 계약을 맺은 대상은 생매장당해도 질식하지 않습니다."
    },
    "Phantasmal Mimesis": {
      "name": "환상적 모사",
	  "lvl": "",
      "class": "고마법사",
      "dur": "주문이 해제되거나, 시전자가 거두거나, 주문을 재시전할 때까지",
      "range": "레벨당 100ft",
      "roll": "1d8",
      "desc": "마법사는 시전자 레벨당 100ft 내의 보이는 지점에 환상을 만듭니다. 이 환상은 시전자 레벨당 10ft 크기의 정육면체를 차지할 수 있으며 시각적, 청각적, 후각적, 심지어는 촉각적인 요소를 반영할 수 있습니다. 이것을 보는 자들이 이 환상이 가짜라고 생각할 이유가 없다면 환상을 본 자들은 벽이 있으면 멈추고, 가짜 공격과 옷이 환각적 화염에 불타는 것을 보면서 움츠리는 등, 무의식적으로 환상의 물리적 성질을 인식하고 그에 따라 행동합니다. 환상은 시전자의 의도에 맞추어 스스로 행동하지만, 생성된 지점에서 100ft 이상 벗어날 수 없습니다. 환영으로 만들어진 생명체는 시전자의 공격 보너스를 가지고, 1d8 피해를 입히고, AC가 10이며 피격당하면 사라집니다. 환영 생명체는 시전자의 2 레벨당 1개체씩만 유지할 수 있습니다. 환상으로 HP가 0이 된 적은 의식을 잃으며 10분 후에 1 HP로 깨어납니다. 환상이 거짓임을 인지한 크리쳐는 환상을 떨쳐내고 그 정신적 영향에 면역이 되기 위해 매 라운드에 정신 내성굴림을 시도할 수 있습니다. 환상은 주문이 해제되거나, 시전자가 거두거나, 주문을 재시전했을 때 없어집니다."
    },
    "Phobic Storm": {
      "name": "공포의 폭풍",
	  "lvl": "",
      "class": "고마법사",
      "dur": "",
      "range": "40ft",
      "roll": "",
      "desc": "대상을 마비시키는 공포의 파동이 시전자로부터 40ft 내에 있는 모든 적을 휩씁니다. 대상은 즉시 -1 페널티로 사기 판정을 시도해야 하며, 실패하면 도주합니다. 판정에 성공한 대상은 사기 저하와 절망으로 인한 시전자의 레벨당 1점의 피해를 받고, 이 피해로 체력이 0이 되면 체력을 1 얻는 대신 도주합니다. 이 주문은 공포를 느끼지 않거나 사기가 12인 생명체에게는 통하지 않습니다."
    },
    "Pierce the Pallid Gate": {
      "name": "창백한 관문을 뜷어라",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1 라운드",
      "range": "레벨당 100ft",
      "roll": "",
      "desc": "시전자는 레벨당 100ft 거리의 두 지점 사이를 잇는 짧은 공간의 균열을 엽니다. 양 지점은 지금 볼 수 있거나 이전에 물리적으로 점유했어야 하며, 최소 20ft 이상 떨어져 있어야 합니다. 균열은 수레를 몰고 지나갈 수 있을 정도로 충분히 넓고, 어느 쪽에 있는 대상이라도 반대편을 볼 수 있거나 관문을 통과할 수 있습니다. 물이나 대기와 같은 주변의 환경적 요소들은 포탈을 통과할 수 없으며, 오직 의도적으로 통과를 하고자하는 크리쳐와 물체만이 옮겨질 수 있습니다. 한 번 생명체가 포탈을 통과하면, 다음 턴이 올 때까지 다시 통과할 수는 없습니다. 포탈은 시전자 레벨당 1라운드 동안 지속되지만, 시전자에 의한 즉시 행동으로 닫힐 수 있습니다. 포탈이 닫힐 때 부분적으로 포탈 안에 들어있던 생명체는 반대쪽으로 튕겨나옵니다."
    },
    "Prudentially Transient Abnegation of Life": {
      "name": "진중하게 일시적인 생명의 거부",
	  "lvl": "",
      "class": "고마법사",
      "dur": "최대 2시간",
      "range": "시야 안",
      "roll": "",
      "desc": "이 주문은 즉시 행동으로 시전할 수 있으며, 같은 라운드에 다른 주문을 시전했어도 시전할 수 있으며, 시전자 자신 혹은 보이는 주문을 원하는 대상을 지정할 수 있습니다. 이 주문은 대상을 0 HP로 줄이는 부상에 대한 즉각적인 반응으로만 사용할 수 있습니다. 대상은 여전히 필살의 일격에 반으로 갈리거나, 피투성이로 난도질 당하는 등, 부상으로 인한 극적이고 정말 당연한 죽음을 당합니다. 대상은 비마법적, 마법적인 검사를 동원해도 죽은 것으로 판정됩니다. 최대 2시간 후, 대상이 원할 때 대상의 다양한 유해들이 날아와서 시전자 레벨당 2HP와 2점의 기관계 부담과 함께 수복합니다. 대상의 유해가 의도적으로 넓게 퍼뜨려지거나, 불타거나, 완전히 먹혀진다면 살아날 수 없습니다. 대상은 '죽어있는' 동안 주변 상황을 파악할 수 있습니다."
    },
    "Query the Skull": {
      "name": "해골에게 묻다",
	  "lvl": "",
      "class": "사령술사",
      "dur": "",
      "range": "",
      "roll": "",
      "desc": "이 주문은 의사소통에 사용되는 장기가 대부분 붙어 있는 시체를 필요로 합니다. 이 시체는 죽은지 시전자의 레벨당 하루가 지나지 않았어야 합니다. 주문이 시전되면, 시체는 시전자 레벨당 한 개의 질문에 답하며, 시전자는 크리쳐의 기본 언어에 상관없이 대답을 이해할 수 있습니다. 시체는 딱 할 말만 말하기에, 한 문장 혹은 두 문장으로 답변합니다; 이들은 진실되게 말하지만, 문자 그대로만 말하고, 추측하거나 판단을 내릴 힘이 없습니다. 이 주문은 같은 시체에게 두 번 사용될 수 없습니다."
    },
    "Raise Corpse": {
      "name": "시체 일으키기",
	  "lvl": "",
      "class": "사령술사",
      "dur": "시체의 HP가 0이 되거나 창조자가 풀어줄 때까지",
      "range": "",
      "roll": "",
      "desc": "사령술사는 거의 온전한 해골이나 시체를 목표로 정해 유사 생명을 불어넣습니다. 살아있을 때 크리쳐의 능력치가 어쨋든 간에, 대상은 1HD, AC 13, 30ft의 이동속도, 0의 기술 보너스, 15+의 내성굴림, +1/1d6의 비무장 근접 공격, 본능 0, 사기 12의 능력치를 가집니다. 이러한 시체는 무기나 갑옷을 장착할 수 있습니다. 시체의 부패나 분해는 즉시 멈추고, 창조자에게 자멸적인 충성심을 갖게됩니다. 시체는 자유 의지가 없지만, 인간 수준의 지능으로 명령에 따릅니다. 대상은 전생에 대한 흐릿한 기억만을 가지고 있고, 살아있을 때의 틱이나 습관을 유지할 수 있지만, 가장 단순하고 자명한 질문에만 답변할 수 있습니다. 시체에 대한 피해는 이 주문을 대상에게 다시 시전해야만 복구할 수 있으며, 그러면 원래 체력으로 회복됩니다. 시체는 HP가 0이 되거나 창조자가 풀어줄 때까지 계속 존재합니다. 사령술사는 캐릭터 레벨보다 많은 활성중인 상태의 시체를 가질 수 없습니다.<p>\n</p>@Compendium[wwn.creatures-of-a-far-age.woucJaiYHq9f0jcX]{일어난 시체}"
    },
    "Raise Grave Knight": {
      "name": "무덤 기사 일으키기",
	  "lvl": "",
      "class": "",
      "dur": "파괴될 때까지",
      "range": "",
      "roll": "",
      "desc": "이 주문에 사용되는 시체는 최소 4 HD나 4레벨 이상의, 상대적으로 강력한 크리쳐의 시체여야 합니다. 결과는 시체 일으키기(Raise Corpse) 주문과 비슷하지만, 훨씬 더 강한 이 언데드 시종은 4HD, AC 15, 40ft의 이동속도, +1 기술 보너스, 13+의 내성굴림, 본능 0, 사기 12의 능력치, 일반 무기를 사용하지 않는다면 +6/1d10의 근접 공격의 능력치를 가집니다. 대상은 완전한 지성을 가지고 있고, 자기 의지를 가지고 있지만, 창조자에게 완전히 헌신하며 전생에 대한 상당한 양을 기억하고 있습니다. 무덤의 기사는 파괴되지 않는다면 매일 황혼에 모든 잃어버린 HP를 회복합니다. 시전자는 한 번에 하나의 무덤의 기사만 활성화된 상태로 가질 수 있습니다. HP가 0이 되면 파괴되며, 한 달 동안 힘들게 수리하고 다시 마법을 부여해야 고칠 수 있습니다.<p>\n</p>@Compendium[wwn.creatures-of-a-far-age.QRQjKdy6RbgLcpeb]{무덤 기사}"
    },
    "Resounding Temporal Echo": {
      "name": "울리는 시간의 메아리",
	  "lvl": "",
      "class": "",
      "dur": "1d4+1 라운드",
      "range": "시야 안",
      "roll": "1d4+1",
      "desc": "시전자는 눈에 보이는 시전자 레벨만큼의 아군에게 주위의 시간을 더 빠르게 하면서 굉장한 속도의 폭발을 부여합니다. [[/roll 1d4 + 1]] 라운드동안, 모든 대상은 자신의 턴에 추가적인 주요 행동을 갖습니다. 이 주요 행동은 주문이나 기교를 사용하는 데에 쓸 수 없습니다. 이 주문은 효과를 보는 대상에게 신체적인 부하를 줘서 보너스 주요 행동을 사용한 매 라운드마다 대상의 기관계 부담을 1씩 증가시킵니다."
    },
    "Scorn the Fetters of Earth": {
      "name": "대지의 족쇄를 멸시하라",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면",
      "range": "",
      "roll": "",
      "desc": "시전자와 레벨당 1명의 보이는 아군 동료에게 땅에서 앞으로 걸어가듯, 하늘을 향해 걸거나 뛸 수 있게 하는 삼차원적으로 이동을 할 수 있는 능력을 짧게 부여합니다. 남은 장면 동안 영향받은 자들은 그러한 방식으로 움직일 수 있으며, 라운드의 이동을 끝마치고 나서도 공중에 떠있는 상태를 유지합니다. 주문이 자연스럽게 끝나든 해제당하든 모든 영향받은 대상은 땅에 부드럽게 내려앉습니다. 추가적으로 시전자는 레벨당 1개의 보이는 비행 크리쳐에게 이 주문을 시전할 수 있으며, 시전자 마법 기술 레벨 만큼의 페널티를 받고 육체 내성굴림을 시도해야 합니다. 실패하면 그들이 실제로 내려온 거리의 절반만큼 추락한듯 강제로 착륙합니다. 남은 장면 동안, 이러한 크리쳐들은 땅에 붙어있으며 비행할 수 없습니다."
    },
    "Sigil of Aeolian Auctoritas": {
      "name": "바람 지배자의 권위적 인장",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1시간",
      "range": "100ft x 30ft",
      "roll": "1d6",
      "desc": "길이 100ft, 너비 30ft의 매서운 돌풍을 불러일으킵니다. 인간 이하의 크기를 가진 모든 생명체는 육체 내성굴림을 시도해야 하며, 실패했을시 30ft 뒤로 날아가고 다음 차례의 주요 행동을 상실하며 1d6의 피해를 받습니다. 가벼운 나무 건축물이나 비슷한 구조물들은 바람에 의해 평탄화됩니다. 만약 야외에서 시전했을 경우, 이 주문은 대신 지역의 날씨를 제어하여 시전자 주변 1/4마일의 날씨를 일년 중 해당 위치에서 일반적으로 발견되는 어떤 기후로든 변형할 수 있습니다. 주문은 토네이도나 다른 극단적인 날씨를 소환할 수는 없지만, 홍수가 발생하기 쉬운 지역에 충분히 홍수를 일으킬 수 있는 비와 일반적인 폭풍을 불러올 수 있습니다. 돌풍은 즉각적으로 발생하지만 변화된 날씨가 원래의 자연스러운 상태로 돌아갈 때까지 시전자 레벨당 1시간 동안 유지됩니다."
    },
    "Smite the Dead": {
      "name": "사자 강타",
      "lvl": 1,
      "class": "사령술사",
      "dur": "",
      "range": "레벨당 100ft 내의 한 지점에 반경 20ft",
      "roll": "(@level)d10",
      "desc": "네크로맨서는 마법을 해제하는 힘을 시전자 레벨당 100ft 내의 한 지점에 불러 일으켜 20ft를 반경으로 하는 지역에 영향을 끼칩니다. 범위 내의 모든 적대적 언데드는 즉시 시전자 레벨당 1d10 의 피해를 입습니다. 시전자의 레벨 이하의 HD를 가진 언데드는 육체 내성굴림에 실패했을 때 파괴됩니다. 사령술사는 이 주문을 시전하기 전에 하루 동안 분발할 수 있습니다; 그렇게 한다면 이 주문 시전은 하루에 가능한 주문 슬롯을 사용에 포함되지 않습니다."
    },
    "Terrible Liveliness": {
      "name": "끔찍한 생동감",
	  "lvl": "",
      "class": "사령술사",
      "dur": "마법적이 해제되거나 시전자가 주문을 멈출 때까지",
      "range": "",
      "roll": "",
      "desc": "사령술사는 이 주문으로 언데드 하나에게 평범하고 건강한 생명체의 모습을 줄 수 있습니다. 대상은 생전의 모습으로 보이게 되고, 시전자가 원하는 시점으로 정할 수 있으며, 대상의 인지능력이 허락하는 한 보통 사람이 하는 모든 행동을 수행할 수 있습니다. 이 주문은 크리쳐의 성질을 그 효과의 템플릿으로 쓰기 때문에, 이 위장은 마법적이 해제되거나 시전자가 주문을 멈출 때 까지 실재하고, 물리적으로 진짜입니다. 시전자는 레벨 당 하나의 시체만 변장을 유지시킬 수 있으며, 지각이 있고 효과를 원하지 않는 대상에게는 사용할 수 없습니다."
    },
    "The Burrower Below": {
      "name": "저 아래의 굴착자",
	  "lvl": "",
      "class": "원소술사",
      "dur": "레벨당 20ft",
      "range": "",
      "roll": "",
      "desc": "자연적인 암석이나 흙을 뚫고 높이와 너비가 최대 10ft인, 시전자 레벨당 20ft의 길이의 통로를 만듭니다. 시전자는 모래로 이루어져 있거나 하중을 버티고 있는 흙이라도 압축시켜서 통로를 안정화할 수 있거나, 커다란 구조물이나 불안정한 자연물 등이 있더라도 자연적으로 통로를 무너지도록 할 수도 있습니다. 이 주문은 가공된 석조에도 사용될 수 있지만, 통로의 길이는 굉장히 작아져, 레벨당 2ft로 바뀝니다. 마법적인 암석이나 흙은 이 주문으로 바뀔 수 없습니다. 시전자는 터널의 방향과 기본적인 내부 구조를 통제할 수 있으며, 계단 등의 간단한 구조물도 만들 수 있습니다."
    },
    "The Coruscating Coffin": {
      "name": "반짝거림의 관",
      "lvl": 1,
      "class": "고마법사",
      "dur": "",
      "range": "레벨당 100피트",
      "roll": "(@level)d8",
      "desc": "마법적인 방출이 시전자의 레벨당 100ft 내의 보이는 크리쳐 하나에게 치명적이고 날뛰는 에너지의 망토로 감싸여집니다. 대상은 성공적인 육체 내성으로 절반이 되는 시전자 레벨당 1d8의 피해를 입습니다. 대상이 1HD의 NPC라면 입힌 피해와 무관하게 즉사시킵니다. 시전자가 대상을 맨눈으로 볼 수 있는 이상, 이 주문은 비마법적 장애물로 막지 못합니다."
    },
    "The Dazzling Prismatic Hemicycle": {
      "name": "눈부신 채홍의 반원",
	  "lvl": "",
      "class": "고마법사",
      "dur": "",
      "range": "100ft 원뿔",
      "roll": "",
      "desc": "시전자의 앞에서 눈부신 부채꼴 모양의 불가능한 색채들이 끝부분이 길이 100ft, 너비 100ft의 원뿔과 같은 영역에 있는 모든 대상 위로 폭포처럼 쏟아집니다. 범위 내 각각의 크리쳐는 육체 내성굴림을 시도해야 하며 실패하면 1d6을 굴립니다. 1이 나오면 무사하고, 2가 나오면 한 줌의 먼지로 붕괴하며, 3이 나오면 그들은 한 시간 동안 기절하고, 4가 나오면 폭력적인 광기에 차 다음 한 시간 동안 극심하게 주변의 모든 것들을 공격하고, 5가 나오면 돌로 변하며, 6이 나오면 다음 한 시간 동안 @Compendium[wwn.spells.om8rt7ZXQBNhonbg]{피할 수 없는 의지의 족쇄(Ineluctable Shackles of Volition)} 주문에 걸린 듯 시전자의 명령을 완전히 노예처럼 따르게 됩니다."
    },
    "The Earth as Clay": {
      "name": "대지 반죽",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 300ft",
      "range": "",
      "roll": "",
      "desc": "시전자는 주변 땅의 흙과 돌을 빚어 언덕을 솟아오르게 하거나, 참호를 파거나, 드러난 기반암으로 간단한 구조물을 형성합니다. 한 번 시전되면, 마법사는 레벨당 300ft 내의 지형을 정신적으로 조작할 수 있으며, 사용된 재료가 실제로 그런 형태를 유지할 수 있다면 그것을 한 시간 동안 천천히 움직여 원하는 어떤 형태로도 만들 수 있습니다. 기반암이나 사용 가능한 돌로 간단한 건물이나 벽을 만들 수 있으며, 터널과 동굴은 시전자로부터 최대 50ft 아래까지 형성될 수 있습니다. 반면 언덕은 현재 위치로부터 200ft 높게 솟아올릴 수 있습니다. 이 주문은 지성을 가진 생명체가 상당히 작업을 해왔던 돌이나 흙의 1000ft 내에서는 작동하지 않지만, 동일한 시전자에 의한 주문 사용은, 이후에 주문을 사용할 때, 흙에 작업한 것으로 치지 않습니다."
    },
    "The Excellent Transpicuous Transformation": {
      "name": "훌륭한 투명화 변신",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1시간",
      "range": "100ft",
      "roll": "",
      "desc": "마법사는, 추후 떨어질 수 있지만, 각각 100ft 내로 뭉쳐있는 주문의 효과를 원하는 레벨당 하나의 대상을 지정합니다. 지정된 대상들과 그들이 장비한 모든 물건은 완전하게 투명해집니다. 대상을 목표로 하는 근접 공격은 명중에 -4 페널티를 받으며, 대상을 향한 장거리 공격은 거의 불가능해집니다. 이 주문은 시전자의 레벨 당 한 시간 지속되지만 대상들 중 하나라도 달리기, 공격, 주문 시전 등의 격렬한 움직임을 하면 모든 대상의 주문이 풀립니다."
    },
    "The Glass Chimes of the Bamboo Terrace": {
      "name": "죽태(竹台)의 유리종",
	  "lvl": "",
      "class": "고마법사",
      "dur": "최대 한 장면",
      "range": "40ft/ 레벨당 최대 10마일",
      "roll": "",
      "desc": "이 주문은 색색의 떠다니는 유리종들을 소환합니다. 시전자만이 그것들을 칠 수 있고, 아주 미묘하고 관통력 있는 소리를 낼 수 있습니다. 시전자는 원하는 범위 안에 있는 누구나 음악을 듣게할 수 있거나, 특정한 대상만 듣게 할 수 있습니다. 종의 표현력은 듣는 사람으로 하여금 추상적이라고 해도 시전자가 원하는 메시지를 즉시 이해할 수 있게 합니다. 만약 시전자가 주요 행동으로 종을 격렬하게 친다면 종을 부숴버릴 수 있고, 귀를 멀게할 정도의 소음을 발생시켜 시전자를 제외하고 귀머거리가 아닌 40ft 내의 모든 대상에게 3d6의 피해를 줄 수 있습니다. 종소리의 최대 범위는 시전자 레벨당 10마일이며, 종들은 부서지거나 장면이 끝날 때까지 지속됩니다."
    },
    "The Grinding Geas": {
      "name": "맹독의 맹약",
	  "lvl": "",
      "class": "고마법사",
      "dur": "해제되거나 시전자가 풀어줄 때까지",
      "range": "시야 안",
      "roll": "",
      "desc": "보이는 하나의 살아있는 크리쳐를 어두운 맹약으로 구속하여 특정한 명령을 따르지 않으면 점점 더 심해지는 고통을 겪게 합니다. 시전자는 대상에게 자멸적이거나, 의미가 부정확하거나, 물리적으로 불가능하지 않은 한 문장의 명령을 내릴 수 있습니다. 즉, 시전자는 남자에게 그의 아들을 죽이라고 하거나 결코 그의 영주를 해치지 못하게 할 수는 있지만, 농부에게 왕이 되라고 하거나, 명령을 따른 후에도 영원히 묶으려고 추가적인 임의의 명령을 내릴 수는 없습니다. 만약 대상이 맹약을 거부하거나 부당하게 실행을 지연한다면, 대상은 고통스럽게 진행되는 소모성 질병에 걸려 불가피하게 1d6주 안에 사망하며, 한 주가 지날 때마다 대상의 명중 판정에 -2, 기술 판정에 -1을 부여하며 대상의 최대 체력을 절반으로 합니다. 만약 대상이 나중에 맹약을 다시 따르기 시작하거나 저주가 풀린다면, 질병의 진행은 멈추고, 진행됐던 것과 동일한 속도로 역전됩니다. 깨어있는 대상은 이 주문에 저항하기 위해 정신 내성굴림을 시도할 수 있지만, 구속되거나, 의식을 잃었거나, 다른 방식으로 제압된 경우에는 불가능합니다. 저주는 해제되거나 시전자가 풀어줄 때까지 지속됩니다."
    },
    "The Howl of Light": {
      "name": "빛의 포효",
      "lvl": 3,
      "class": "고마법사",
      "dur": "",
      "range": "25ft 범위",
      "roll": "(@level)d8",
      "desc": "막대한 열과 소리, 그리고 충격으로 이루어진 납작한 원반이 시전자 레벨당 50ft 내의 보이는 지점에서 반경 20ft, 높이 8ft의 크기로 폭발합니다. 범위 안의 모든 것들은 화염과 충격, 그리고 음파로 시전자 레벨당 1d8의 피해를 받습니다. 회피 내성에 성공하면 피해를 절반으로 할 수 있습니다. 만약 폭이 40ft보다 좁은 공간에서 사용하면 폭발은 인접한 공간과 통로를 통해 추가로 [[/roll 1d6]] x 10ft까지 퍼져나갑니다.</p>"
    },
    "The Inexorable Imputation": {
      "name": "거침없는 전가",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1시간",
      "range": "40ft 반경",
      "roll": "",
      "desc": "시전자는 주문을 시전하는 것의 일환으로 한 문장을 말합니다. 이 과정은 평범한 대화처럼 보일 정도로 은밀합니다. 시전자 중심의 40ft 반경 원 안에서 시전자의 말을 들을 수 있는 모두는 정신 내성굴림에 성공하지 않으면, 물리적으로 불가능하거나 감정적으로 믿을 수 없는 내용이 아닌 이상 그 문장을 사실이라고 믿게 됩니다. 문장을 듣는 자들은 시전자의 언어를 알아들을 수 있어야 하며, 주문 시전시 시전자의 레벨당 2의 대상을 이 거짓에서 제외시켜 동료들을 속이는 것을 막을 수 있습니다. 이 주문의 효과는 시전자의 레벨당 1시간 동안 지속되며, 이후 사건이나 본인들의 상식에 근거해 문장을 믿거나 믿지 않습니다."
    },
    "The Jade Palanquin of the Faceless God": {
      "name": "얼굴 없는 신의 옥빛 가마",
	  "lvl": "",
      "class": "고마법사",
      "dur": "해가 지거나, 뜨거나, 신의 조각상이 타격당하거나 모욕당할 때",
      "range": "",
      "roll": "",
      "desc": "이 주문은 화려하게 세공된 녹석으로 만든, 공중에 떠다니는 가마를 소환합니다. 3ft 높이의 얼굴 없는 조각상이 가마 내부의 중앙에 서 있고, 네 개의 얇은 기둥이 모서리에 서 있으며, 천장과 벽에는 황금빛 천이 늘어져 있습니다. 가마 자체의 길이는 12ft, 너비는 8ft이며 여러 명이 앉을 수 있을 정도의 공간이 있습니다. 가마는 어깨 높이로 지면과 수면 위에서 떠 다닙니다. 스스로 움직이지는 않으나 하나의 사람 정도의 크기의 운반자만 있어도 끌 수 있습니다. 가마의 총 중량은 2,000 파운드를 넘을 수 없으며, 그를 초과했을 때 땅으로 가라앉습니다. 가마는 해가 지거나, 뜨거나, 신의 조각상이 타격당하거나 모욕당하면 사라집니다."
    },
    "The Long Amber Moment": {
      "name": "긴 호박색 순간",
	  "lvl": "",
      "class": "",
      "dur": "레벨 당 하루",
      "range": "접촉",
      "roll": "",
      "desc": "이번 라운드에 주문을 시전하지 않았고, 시전자가 주문을 원하거나 무력화된 크리쳐를 주문의 대상으로 접촉하고 있다면 이 주문은 단순 행동으로 시전할 수 있습니다. 대상은 일반적인 시간의 흐름에서 벗어나 창백한 세피아빛이 되고 정지하게 됩니다. 대상과 대상이 가진 모든 소지품은 주문이 끝나거나 해제될 때 까지 모든 비마법적 위해에 면역이 되고 시간적 정지 상태에 빠집니다. 마법에 걸린 크리쳐는 가볍지만, 들기에 까다로우므로 4만큼의 하중을 차지합니다. 주문은 마법사가 끝내거나 시전자 레벨당 최대 1일이 지났을 때 풀립니다. 마법사 스스로에게 시전되었을 경우에는 최대 지속시간이 끝날 때 까지 종료할 수 없습니다."
    },
    "The Ochre Sigil of Juxtaposition": {
      "name": "병렬의 황색 인장",
	  "lvl": "",
      "class": "고마법사",
      "dur": "하루",
      "range": "1마일",
      "roll": "",
      "desc": "이 주문은 두 부분으로 나누어 시전되며, 각각 1마일 이내에서 별개로 시전되어야 하지만, 이러한 사용은 주문 슬롯 하나로 칩니다. 첫번째로 주문을 시전하면, 시전자 아래의 바닥에 손바닥 크기의 적갈색의 원형 인장을 새깁니다. 두번째로 주문을 시전하면, 즉시 시전자와 10ft 내의 모든 크리쳐와 물체와, 인장으로부터 10ft 내에 있는 모든 크리쳐와 물체로 바꿉니다. 시전자는 원하는 만큼 특정한 대상을 바꾸지 않을 수 있습니다. 오직 움직일 수 있는 개체만 바뀌며, 시전자가 들어올리기에 너무 무거운 물체나 장소에 고정된 물체는 움직이지 않은 채로 남습니다. 주문을 원하지 않는 대상이 4 HD 이하라면 내성굴림을 할 수 없고, 그렇지 않은 경우, 정신 내성굴림을 시도할 수 있습니다. 사용하지 않은 인장은 하루 안에 사라집니다."
    },
    "The Torment of Tumefacation": {
      "name": "종기의 고통",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면 또는 이보다 더 긺",
      "range": "",
      "roll": "",
      "desc": "보이는 한 살아있는 크리쳐에게 끔찍한 고통의 저주를 때려박습니다. 온몸에서 종기가 나고, 구멍에서는 피가 흐르고, 살에서 종양이 자라며 그들의 머리카락이 순식간에 빠집니다. 만약 대상이 이동 외에 격렬한 행동을 취하면 저주의 효과로 인해 한 라운드에 한 번만 받는 시전자 레벨당 2점의 피해를 받습니다. 대상 생명체는 체모는 없지만 원래대로 돌아가기 위해 주요 행동을 사용하여 육체 내성굴림을 시도할 수 있지만, 실패하면 저주는 장면 동안 지속됩니다. 만약 생물체의 HD 숫자가 시전자 레벨보다 낮을 때 내성굴림을 한 번 실패하면 저주는 해제되거나 시전자가 풀어줄 때까지 영구히 지속됩니다."
    },
    "The Verdant Vallation": {
      "name": "신록의 보루",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면 또는 이보다 더 긺",
      "range": "100ft",
      "roll": "",
      "desc": "시전자의 레벨당 100ft내 보이는 지점에 두껍고 무거운 넝쿨과 여타 식물들로 이루어진 커다란 벽을 세웁니다. 벽은 최대 20ft 높이, 3ft 두께를 가지며 시전자의 레벨당 최대 20ft의 너비를 가집니다. 벽이 연속적으로 이어져 있고 주문이 지정한 범위를 만족한다면, 위에 지붕이나 다리를 세우는 등 벽을 시전자가 원하는 형태로 만들 수 있습니다. 적은 시전자의 레벨당 5점의 피해를 입혀야 사람 크기의 구멍을 넝쿨 뚫을 수 있으며, 실제로 나무의 벽을 자를 수 있는 무기를 사용해야만 의미있는 피해를 입힙니다. 원한다면 오르려는 자를 좌절시키도록 벽은 길고 악랄한 가시들로 뒤덮여 오려르는 크리쳐에게 2d6의 피해를 줄 수 있습니다. 식물이 타당하게 자랄 수 있는 대지에서 벽이 소환됐다면, 주문이 해제되거나 자연적으로 죽을 때 까지 유지됩니다. 벽이 돌이나 불모지에서 자라났다면, 장면이 끝날 때 먼지가 되어 사라집니다."
    },
    "The Wind of the Final Repose": {
      "name": "마지막 안식의 바람",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면",
      "range": "200ft내 보이는 지점의 20ft 반경 원",
      "roll": "",
      "desc": "마법사는 200ft내 보이는 지점을 지정합니다. 그 지점에서 조용하고 보이지 않는 수면성 기운이 발생해 20ft 반경 원 범위 안의 살아있는 크리쳐들을 대상으로 합니다. 범위 안의 모든 4 HD 이하의 대상들은 즉시 의식을 잃으며, 피해를 입거나 주요 행동으로 차서 깨워줘야 일어납니다. 생명체들을 잠재웁니다. 잠든 생명체들은 피해를 입거나 주요 행동으로 깨워야만 일어날 수 있습니다. 깨워지지 않았다면 장면의 끝에 일어납니다. 자지 않는 존재들은 이 주문에 면역입니다."
    },
    "Touch of Elucidating Intangibility": {
      "name": "명료한 비실재성의 접촉",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1라운드",
      "range": "접촉",
      "roll": "",
      "desc": "이 주문을 시전할 때 시전자는 고체로 된 비마법적 벽을 만집니다. 시전자가 있는 쪽의 장벽이 10ft 크기의 정육면체만큼 완벽하게 투명해져, 반대편을 조명이 잘 비치고 보이는 것처럼 보고 들을 수 있습니다. 추가적으로 시전자는 레벨당 1의 라운드만큼 벽을 무형화하여 어느 쪽에 있는 누구라도 벽을 통과하거나 벽 너머로 사격할 수 있도록 할 수 있습니다. 장벽은 시전자가 들여다보더라도 반대쪽에서는 단단하고 불투명하게 보입니다. 만약 장벽이 다시 단단해졌을 때 누군가가 벽 안에 갇히면, 그들은 가장 가까운 투명한 쪽으로 튕겨나오며 2d10의 피해를 받습니다. 주문은 시전자가 벽을 만지는 걸 그만두거나, 벽이 무형화된 직후 끝납니다."
    },
    "Tremors of the Depths": {
      "name": "깊은 곳의 흔들림",
	  "lvl": "",
      "class": "원소술사",
      "dur": "5분",
      "range": "500ft 반경",
      "roll": "",
      "desc": "원소술사는 지정된 보이는 곳을 중심으로 500ft 안의 모든 구조물에 영향을 주는 깊고, 뒤엎는 지진을 불러옵니다. 주문의 효과는 천천히 일어나며, 완전히 구현되기까지는 5분이 걸리지만, 주문은 범위 안의 모든 마법적으로 보강되지 않은 이상 모든 구조물, 터널, 동굴들을 무너뜨리고 파괴합니다. 주문 시전 후 1분 안에 해제하면 그 효과를 없앨 수 있지만, 그 이후로는 막을 수 없습니다."
    },
    "Vallation of Specified Exclusion": {
      "name": "특이적 차단의 보루",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1시간",
      "range": "",
      "roll": "",
      "desc": "시전자는 이 주문을 사용하기 위한 일환으로 가루를 뿌린다거나, 흙에 선을 그린다거나, 바닥에 좀더 영구적으로 무늬를 새긴다던지 등 반드시 일종의 선을 그려야만 합니다. 극단적으로, 시전자는 이런 선을 긋는 것을 이동 행동의 일환으로, 움직이면서 선을 긋거나 가루를 뿌리는 방식으로 할 수 있습니다. 선 자체는 시전자 레벨당 20ft보다 길 수 없고, 시전자가 원하는 대로 곧게, 또는 굽이치게 그릴 수 있습니다. 선이 그려지고 나면 이 주문은 사용이 가능해져, 선에 마치 물리적으로 벽이 있는 것처럼 특정한 대상과 그 힘을 막아내는 방호의 힘을 부여할 수 있습니다. 시전자는 ‘인간’, ‘비인간’, 혹은 ‘남작의 상징을 차고 있는 남자들’ 등의 생각을 알아야할 필요가 없는 어떤 종류의 대상이든 지정할 수 있습니다. 장벽은 위로 100ft, 아래로 10ft까지 뻗어 있으며 지정된 대상이 사용하는 어떠한 공격이나 마법도 막아냅니다. 그러나 배제된 대상이 벽의 반대편에서 공격당하거나 힘의 대상이 되면, 장벽은 전부 산산조각 납니다. 장벽은 해제되거나, 시전자가 풀거나, 아니면 시전자 레벨당 1시간이 지나면 풀립니다."
    },
    "Velocitous Imbuement": {
      "name": "신속함 부여",
	  "lvl": "",
      "class": "고마법사",
      "dur": "장면",
      "range": "100ft",
      "roll": "",
      "desc": "대부분의 주문들과 다르게 이 주문은 단순 행동으로 시전해서 시전자 레벨당 1명의 주문의 효과를 원하고 보이는 100ft 내의 크리쳐를 지정합니다. 주문이 부여된 크리쳐는 믿기지 않을 정도로 발이 빨라지고, 일반 지상 이동속도가 2배가 되고, 라운드의 끝에 종착지가 걸을 수 있는 땅이라면 벽이나 천장도 뛰어서 지나갈 수 있습니다. 대상은 또한 전투 철수없이도 근접 적으로부터 멀어질 수 있고, 대상이 물리적으로 길을 막고 있지 않는 이상 무장된 적들 사이로 뚫고 지나갈 수 있습니다. 이 주문은 남은 장면 동안 지속되고, 이 주문의 효과를 보는 대상은 1점의 기관계 부담을 얻습니다."
    },
    "Visitation of the Clement Clime": {
      "name": "온화한 기후의 방문",
	  "lvl": "",
      "class": "고마법사",
      "dur": "레벨당 1시간",
      "range": "시야 안",
      "roll": "",
      "desc": "시전자와 시전자 레벨당 3명의 보이는 아군은 적대적인 원소 에너지로부터 보호받아, 자연적인 열기, 냉기, 산, 전격의 극한으로부터 면역이 됩니다. 이러한 성질의 마법적인 피해에는 절반의 피해량만 받고, 이 마저도 육체 내성굴림에 성공하면 피해를 입지 않습니다. 이 주문은 시전자의 레벨당 1시간 동안 지속됩니다."
    },
    "Wardpact Invocation": {
      "name": "방호계약 주언",
	  "lvl": "",
      "class": "고마법사",
      "dur": "반올림한 시전자의 레벨의 절반당 1라운드, 한 장면",
      "range": "200ft",
      "roll": "",
      "desc": "이 주문은 두 형태로 시전될 수 있습니다. 200ft 이내의 크리쳐를 대상으로 할 때, 대상은 물리적 무기에 부분적으로 면역이 됩니다; 대상에 무기를 적중시킨 공격자는 육체 내성굴림에 성공하지 않으면 피해를 주지 못합니다. 이 효과는 반올림한 시전자의 레벨의 절반당 1라운드 지속되며 스스로를 지정할 수 없습니다. 200ft 이내의 보이는 무기를 대상으로 할 때, 그 무기는 내성굴림 없이 전면적으로 무해하게 바뀌어서, 한 장면 동안 아무런 피해도 주지 못하게 됩니다. 이 주문은 한 장면에 특정 대상이나 무기에게만 한 번 적용할 수 있으며 자연적인 신체 무기는 영향받지 않습니다."
    },
    "Wind Walking": {
      "name": "바람 보행",
	  "lvl": "",
      "class": "원소술사",
      "dur": "",
      "range": "시야 안",
      "roll": "",
      "desc": "보이는 대상 크리쳐와 소지품들은 잠시 하늘거리는 구름으로 변합니다. 구름이나 안개를 휘저을 수 있을 것처럼 보이는 방도로만 대상을 해칠 수 있으며, 주문이 끝날 때 까지 기체가 닿을 수 있는 곳이라면 어디든 갈 수 있습니다. 대상은 3차원의 모든 방향으로 일반 이동속도 만큼 움직일 수 있으나 물건을 물리적으로 조작할 수 없습니다. 이 주문은 대상 혹은 시전자가 멈추거나, 장면이 끝날 때 까지 지속됩니다."
    }
  }
}
