{
  "label": "기술",
  "mapping": {
    "desc": "system.description"
  },
  "entries": {
    "Administer": {
      "name": "행정",
      "desc": "조직 또는 단체가 돌아가도록 하기, 서류를 관리하기, 계획을 수립하기, 나태하고 반동적인 일꾼을 골라내기, 기록을 분석하기, 중간 관리자가 할 일을 하기."
    },
    "Biopsionics": {
      "name": "생체초능력",
      "desc": "신체를 복구하고 몸을 늘리고 형상변환을 하는 힘의 숙달"
    },
    "Connect": {
      "name": "연결",
      "desc": "목적을 달성하는 데 필요한 사람들을 찾아내기, 친구를 만들고 지인을 찾아내기, 필요한 작업을 제공할 수 있는 사람을 찾아내기, 소속된 단체에서 지원을 받아내기. 연결은 플레이어 캐릭터가 필요한 사람을 찾아내는 능력이지만, 그들에게서 협력을 받아내기 위해서는 이 이상이 필요할 수 있음."
    },
    "Convince": {
      "name": "설득",
      "desc": "다른 사람에게 자신의 말이 진실임을 믿도록 하기. 일리가 있는 말일수록 믿기가 쉬우며, 설득된 이후에도 예측대로 행동하리라는 보장은 없음."
    },
    "Craft": {
      "name": "제작",
      "desc": "플레이어 캐릭터의 배경과 소속 사회에 걸맞은 기술을 다루고, 물건을 만들거나 수리하기."
    },
    "Exert": {
      "name": "운동",
      "desc": "달리고, 수영하고, 등반하고, 도약하고, 오랜 시간 일하고, 무언가를 던지는 등 육체적인 근력/체력/협응성을 요구하는 일을 하기. 육체 능력치가 낮아도 훈련 또는 경험을 통해 높은 운동 기술을 갖출 수 있음."
    },
    "Heal": {
      "name": "치료",
      "desc": "상처와 병을 치료하고, 독을 중화하고, 정신 건강을 진단하기. 치료 기술은 히트 포인트를 바로 회복할 수는 없지만, 치명상을 입은 동료를 안정화하고 부상을 돌보는 데에 필수적임."
    },
    "Know": {
      "name": "지식",
      "desc": "역사, 지리, 자연과학, 생물학과 같은 학술적 지식."
    },
    "Lead": {
      "name": "지휘",
      "desc": "다른 사람들을 지시에 따르게 하고 자신의 계획과 목표를 공유하기."
    },
    "Magic": {
      "name": "마법",
      "desc": "마법을 분석하고 주문을 외우기. 비마법 클래스는 학술적인 지식만을 얻음"
    },
    "Metapsionics": {
      "name": "메타초능력",
      "desc": "무효화, 강화, 다른 초능력의 형상을 쓰는 힘의 대가."
    },
    "Notice": {
      "name": "감지",
      "desc": "작은 세부 사항을 파악하고, 기습, 숨겨진 기능, 장치 등을 감지해 내기. 약한 냄새, 소리와 같은 감각을 알아채기. 감지 자체는 거짓말을 파악할 수는 없지만, 상대의 감정적 상태를 알아낼 수는 있음."
    },
    "Perform": {
      "name": "공연",
      "desc": "노래하고, 연기하고, 춤추고, 연설하기. 음악을 작곡하고, 연주하고, 작사하는 등의 공연 예술. 대부분은 하나에 특화되지만, 캐릭터의 배경에 따라 여러 분야에 두루 능통할 수도 있음."
    },
    "Polymath": {
      "name": "박식가",
      "desc": "<p>여러분의 캐릭터는 넓은 분야의 기술에 대한 범용적인 지식을 가지고 있으며, 어떤 과제를 맞이해도 나쁘지 않은 수준의 역량을 보입니다. 이 포커스로 얻은 기술 레벨은 일반적인 기술 레벨과 중첩되지 않습니다. 전문가, 또는 부분 전문가만이 이 포커스를 선택할 수 있습니다.<p></p><strong>레벨 1</strong> 아무 기술 하나를 보너스로 얻습니다. 기술 판정에 한해, 모든 비전투 기술을 0레벨인 것으로 간주할 수 있습니다.<p></p><strong>레벨 2</strong> 기술 판정에 한해, 모든 비전투 기술을 1레벨인 것으로 간주할 수 있습니다."
    },
    "Pray": {
      "name": "기도",
      "desc": "종교적인 의식을 치르기, 신과 악마, 여러 신앙의 교리와 우상, 중요 인물에 대한 지식."
    },
    "Precognition": {
      "name": "미래예지",
      "desc": "미래의 사건을 감지하고 가능성을 통제하는 데 있어 결정적인 능력의 대가."
    },
    "Punch": {
      "name": "격투",
      "desc": "<b>[전투]</b> 무기를 사용하지 않고 싸우기. 주먹, 발길질, 드잡이질 등. 포커스 없이는 주된 공격 수단이 되기에 부족하지만, 거의 항상 비살상."
    },
    "Ride": {
      "name": "기승",
      "desc": "동물에 올라타고, 마차 등의 육상 이동 수단을 조종하기. 이동 수단의 관리 또한 포함. 마차를 수리하고, 좋은 말을 고르기 등."
    },
    "Sail": {
      "name": "항해",
      "desc": "배를 다루고, 관리하고, 작은 뗏목을 만들고, 별을 보고 방향을 짐작하고, 바다 날씨를 읽고, 선원을 관리하기."
    },
    "Shoot": {
      "name": "사격",
      "desc": "<b>[전투] </b>활 또는 쇠뇌를 쏘고 관리하기, 화살촉을 갈고, 화살깃을 달기."
    },
    "Sneak": {
      "name": "잠행",
      "desc": "조용히 움직이기, 그림자 속에 숨기, 소매치기, 자물쇠를 열기, 함정을 해체하고 경비 체계를 뚫기."
    },
    "Stab": {
      "name": "접전",
      "desc": "<b>[전투] </b>근접 무기를 이용해 싸우고 투척 무기를 던지기. 병기를 관리하고 식별하기."
    },
    "Survive": {
      "name": "사냥",
      "desc": "사냥하고, 낚시하고, 별을 보고 길을 찾고, 환경적 위협을 극복하고, 초목을 분간하고, 동물을 식별하기. 플레이어 캐릭터의 생존 기술은 배경과 관련된 환경에 의존하지만, 기본적 상식은 어떤 환경에서도 적용됨."
    },
    "Telekinesis": {
      "name": "염동력",
      "desc": "운동 에너지를 조종하여 물체를 움직이고 역장 구조물을 직조하는 원격조종의 대가."
    },
    "Telepathy": {
      "name": "텔레파시",
      "desc": "지성체의 생각을 읽고 영향을 미칠 수 있는 힘의 대가."
    },
    "Teleportation": {
      "name": "순간이동",
      "desc": "자신과 아군의 물리적인 위치를 바꾸는 기교의 대가."
    },
    "Trade": {
      "name": "거래",
      "desc": "상품을 거래하고, 물건의 가치를 알아보고, 상인과 거래하고, 암시장을 찾아내고, 밀수와 관련된 법령을 알아내기."
    },
    "Work": {
      "name": "작업",
      "desc": "다른 기술에 해당되지 않는 전문성 있는 기술을 총칭. 벽화를 그리고, 법을 다루고, 농사를 짓기 등. 세부적인 사항은 플레이어 캐릭터의 배경에 의존함."
    }
  }
}
